TargetApplication=ImgBurn v2.5.1.0
Author=Sri Thammaraj
SourceLANGID=2057
LANGID=1054
Generator=DKLang Translation Editor v3.0
LastModified=2010-03-19 23:42:48

[frmAbout]
00000001=เกี่ยวกับ ImgBurn
00000002=ImgBurn
00000003=เวอร์ชั่น:
00000004=ไม่ทราบ
00000005=โค้ดโดย:
00000006=LIGHTNING UK!
00000007=ใบอนุญาต:
00000008=ฟรีซอฟต์แวร์
00000009=ซอฟต์แวร์นี้อนุญาตให้ใช้ฟรีเท่านั้น
00000010=เว็บ:
00000011=ไม่ทราบ
00000012=ฟอรั่ม:
00000013=ไม่ทราบ
00000014=อีเมล:
00000015=ไม่ทราบ
00000016=ตกลง
00000017=แปลโดย:
00000018=RxManoch

[frmAskEraseDisc]
00000001=ลบแผ่นดิสก์
00000002=ลบแผ่นดิสก์
00000003=ข้อมูลทั้งหมดบนแผ่นดิสก์จะถูกลบ!
00000004=อย่างรวดเร็ว
00000005=อย่างสมบูรณ์
00000006=ยกเลิก

[frmAutomaticWriteSpeed]
00000001=ความเร็วการเขียนอัตโนมัติ
00000002=คำบรรยาย
00000003=ความเร็วการเขียน
00000004=ตกลง
00000005=ยกเลิก
00000006=ตั้งค่า
00000007=อัพเดท
00000008=ความเร็วการเขียน:
00000009=เพิ่ม
00000010=เอาออก
00000011=อุปกรณ์:
00000012=ID แผ่นดิสก์:
00000013=ความเร็วการเขียน:
00000014=ปรับปรุงใหม่
00000015=เอาออก
00000016=เพิ่ม
00000017=ตั้ง 'ID แผ่นดิสก์' เป็นของแผ่นสื่อปัจจุบันด้วย
00000018=ดูตาม
00000019=ID แผ่นดิสก์
00000020=อุปกรณ์
00000021=นำเข้า
00000022=ส่งออก
00000025=คลายออกทั้งหมด
00000026=ยุบลงทั้งหมด
00000027=เริ่มต้น...
00000028=ใส่รหัสของแผ่นสื่อ (เช่น MCC-004-00) ลงที่นี่,เลือกความเร็วการเขียนที่จะถูกใช้โดยทุกไดรว์ที่ไม่ระบุ และคลิกปุ่ม 'เพิ่ม' เพื่อเพิ่มมันลงในรายการ!
00000029=ตั้งค่า
00000030=แสดงอุปกรณ์ที่ไม่ปรากฏอยู่

[frmBuildImageTree]
00000001=กำลังสร้างโครงผังของอิมเมจ...
00000002=ยกเลิก
00000003=ไดเรคทอรี่ปัจจุบัน
00000004=ไม่ทราบ
00000005=รายการปัจจุบัน
00000006=ไม่ทราบ
00000007=ความคืบหน้า

[frmBurnNextDisc]
00000001=โปรดใส่แผ่นดิสก์ถัดไป...
00000002=ข้อความสถานะ
00000003=ข้ามอิมเมจ
00000004=ยกเลิก
00000005=ถัดไป
00000006=ไม่ทราบ
00000007=เวลา:
00000008=เซ็คเตอร์:
00000009=ไม่ทราบ
00000010=ขนาด:
00000011=ไม่ทราบ
00000012=ไม่ทราบ
00000013=ป้ายกำกับ:
00000014=เปิดโฟลเดอร์ที่เก็บ
00000015=ไม่ทราบ
00000016=คัดลอก:
00000017=ไม่ทราบ
00000018=โหลดเข้า
00000019=ดีดออก
00000020=ไม่ทราบ
00000021=ค้นหาแผ่นดิสก์ว่างถัดไปในตัวเปลี่ยน
00000022=ดูการควบคุมตัวเปลี่ยน...
00000023=ตกลง
00000024=ก่อนหน้า
00000025=ไม่ทราบ
00000026=ป้ายกำกับ:
00000027=ส่งออกข้อมูลกราฟ...
00000028=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000029=เปิดโฟลเดอร์ที่เก็บ
00000030=ข้อมูลกราฟ:
00000031=ไม่ทราบ
00000032=คัดลอก:
00000033=ไม่ทราบ
00000034=ลบอิมเมจ
00000035=โหลดเข้า
00000036=ดีดออก
00000037=ไม่ทราบ
00000038=เปลี่ยน
00000039=แสดงข้อมูล IFO Layer Break
00000040=คัดลอก

[frmBurnQueue]
00000001=คิวการเขียน
00000002=เลื่อนอิมเมจที่เลือกลง (Ctrl+Down)
00000003=เลื่อนอิมเมจที่เลือกลงล่างสุด (Ctrl+End)
00000004=เลื่อนอิมเมจที่เลือกขึ้นบนสุด (Ctrl+Home)
00000005=เลื่อนอิมเมจที่เลือกขึ้น (Ctrl+Up)
00000006=เอาอิมเมจที่เลือกออก (Del)
00000007=เอาอิมเมจออกทั้งหมด (Ctrl+Del)
00000008=ค้นหาไฟล์... (Ins)
00000009=เขียน
00000010=สร้างไฟล์ CUE ของ CD...
00000011=ชื่อ
00000012=สถานะ
00000013=ข้อมูลคิว
00000014=อิมเมจที่เหลือ:
00000015=สำเนาที่เหลือ:
00000016=ไม่ทราบ
00000017=ไม่ทราบ
00000018=ข้อมูลอิมเมจ
00000019=ป้ายกำกับ:
00000020=เซ็คเตอร์:
00000021=ขนาด:
00000022=ไม่ทราบ
00000023=ไม่ทราบ
00000024=ไม่ทราบ
00000025=เปิดโฟลเดอร์ที่เก็บ
00000026=สำเนาที่ถูกเบิร์น:
00000027=ไม่ทราบ
00000028=โหลดเข้า
00000029=ดีดออก
00000030=ใช้การตั้งค่ากับอิมเมจที่เลือก
00000031=ใช้กับที่เลือก:
00000032=ไม่ทราบ
00000033=แบ่งใช้อิมเมจที่เลือกร่วมกันระหว่างไดรว์ (Ctrl+S)
00000034=ลบอิมเมจหลังทำเสร็จ
00000035=ตั้งค่าความเร็วการเขียน:
00000036=ตั้งค่าอุปกรณ์ปัจจุบัน
00000037=ตั้งค่าสำเนา:
00000038=ใช้การตั้งค่า *ทั้งหมด* กับอิมเมจที่เลือก
00000039=ทั้งหมด
00000040=ใช้การตั้งค่า 'อุปกรณ์ ' กับอิมเมจที่เลือก
00000041=อุปกรณ์
00000042=ใช้การตั้งค่า 'ลบอิมเมจ' กับอิมเมจที่เลือก
00000043=ลบอิมเมจ
00000044=ใช้การตั้งค่า 'ความเร็วการเขียน' กับอิมเมจที่เลือก
00000045=ความเร็วการเขียน
00000046=ใช้การตั้งค่า 'สำเนา' กับอิมเมจที่เลือก
00000047=สำเนา
00000048=เลื่อนขึ้นบนสุด
00000049=เลื่อนขึ้น
00000050=เลื่อนลง
00000051=เลื่อนลงล่างสุด
00000052=เรียงตามชื่อ
00000053=เรียงตามชื่อ (ละเลยค่าเส้นทางไฟล์)
00000054=เรียงตามชื่อโฟลเดอร์
00000055=โหลดคิวล่าสุด
00000056=โหลดคิว...
00000057=บันทึกคิว...
00000058=เพิ่ม...
00000059=เอาออก
00000060=เข้าคิวอีกครั้ง
00000061=หมายเหตุว่าเบิร์นแล้ว
00000062=ใช้การตั้งค่า 'อุปกรณ์ ' กับสิ่งที่เลือก
00000063=ใช้การตั้งค่า 'ลบอิมเมจ' กับสิ่งที่เลือก
00000064=ใช้การตั้งค่า 'ความเร็วการเขียน' กับสิ่งที่เลือก
00000065=ใช้การตั้งค่า 'สำเนา' กับสิ่งที่เลือก
00000066=ใช้การตั้งค่าทั้งหมดกับสิ่งที่เลือก
00000067=แบ่งใช้อิมเมจที่เลือกร่วมกันระหว่างไดรว์
00000068=แบ่งใช้อิมเมจทั้งหมดร่วมกันระหว่างไดรว์
00000069=เอาที่เบิร์นแล้วออก
00000070=เอาที่เข้าคิวแล้วออก
00000071=เอาออกทั้งหมด
00000072=เลือกทั้งหมด
00000073=สลับการเลือก
00000074=เปลี่ยน
00000075=แสดงข้อมูล IFO Layer Break
00000078=ตกลง
00000079=โหลดคิว
00000080=บันทึกคิว

[frmCancel]
00000001=ImgBurn
00000002=คุณต้องการยกเลิกใช่ไหม?
00000003=ทำต่อจากเดิม
00000004=ใช่
00000005=ไม่
00000006=พักชั่วคราว

[frmChangeAdvancedSettings]
00000001=เปลี่ยนการตั้งค่าขั้นสูง
00000002=อุปกรณ์
00000003=ไม่ทราบ
00000004=ยินดีต้อนรับ!
00000005=โปรดเลือกแท็บที่เหมาะสมกับชนิดไดรว์ของคุณ
00000006=(ถ้าคุณไม่รู้ว่าคุณกำลังทำอะไร, แค่คลิก 'ตกลง' เดี๋ยวนี้!)
00000007=BenQ
00000008=เปลี่ยนเพื่อ:
00000009=ไม่ทราบ
00000010=การตั้งค่าปัจจุบัน:
00000011=การตั้งค่าใหม่:
00000012=กระตุ้นใหม่
00000013=โปรดเลือก...
00000014=โปรดเลือก...\nOverSpeed\nSolid Burn (ทราบสื่อ)\nSolid Burn (ไม่ทราบสื่อ)\nTest Write (สำหรับสื่อ DVD+R/+RW/+R DL)\nWOPC\nClean EEPROM (Learnt Media)\n
00000015=โปรดเลือก...
00000016=โปรดเลือก...\n
00000017=เปลี่ยน
00000018=LITE-ON
00000019=เปลี่ยนเพื่อ:
00000020=การตั้งค่าปัจจุบัน:
00000021=ไม่ทราบ
00000022=การตั้งค่าใหม่:
00000023=กระตุ้นใหม่
00000024=โปรดเลือก...
00000025=โปรดเลือก...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=โปรดเลือก...
00000027=โปรดเลือก...\n
00000028=เปลี่ยน
00000029=Plextor
00000030=เปลี่ยนเพื่อ:
00000031=การตั้งค่าปัจจุบัน:
00000032=ไม่ทราบ
00000033=การตั้งค่าใหม่:
00000034=กระตุ้นใหม่
00000035=โปรดเลือก...
00000036=โปรดเลือก...\nAutoStrategy\nPowerRec\n
00000037=โปรดเลือก...
00000038=โปรดเลือก...\n
00000039=เปลี่ยน
00000040=Samsung
00000041=เปลี่ยนเพื่อ:
00000042=การตั้งค่าปัจจุบัน:
00000043=ไม่ทราบ
00000044=กระตุ้นใหม่
00000045=การตั้งค่าใหม่:
00000046=โปรดเลือก...
00000047=โปรดเลือก...\nMagic Speed\n
00000048=เปลี่ยน
00000049=โปรดเลือก...
00000050=โปรดเลือก...\n
00000051=ตกลง
00000052=ขั้นสูง
00000053=Pioneer
00000054=เปลี่ยนเพื่อ:
00000055=ไม่ทราบ
00000056=การตั้งค่าปัจจุบัน:
00000057=การตั้งค่าใหม่:
00000058=กระตุ้นใหม่
00000059=โปรดเลือก...
00000060=โปรดเลือก...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=โปรดเลือก...
00000062=โปรดเลือก...\n
00000063=เปลี่ยน

[frmChangeBookType]
00000001=เปลี่ยน Book Type
00000002=ยินดีต้อนรับ!
00000003=โปรดเลือกแท็บที่เหมาะสมสำหรับไดรว์ของคุณ
00000004=(ถ้าคุณไม่ทราบว่าคุณกำลังทำอะไร, แค่คลิก 'ตกลง' เดี๋ยวนี้!)
00000005=BenQ
00000006=เปลี่ยนเพื่อ:
00000007=ไม่ทราบ
00000008=การตั้งค่าปัจจุบัน:
00000009=การตั้งค่าใหม่:
00000010=กระตุ้นใหม่
00000011=โปรดเลือก...
00000012=โปรดเลือก...\nสื่อปัจจุบัน (สำหรับสื่อ DVD+RW)\nไดรว์ (สำหรับสื่อ DVD+R)\nไดรว์ (สำหรับสื่อ DVD+RW)\nไดรว์ (สำหรับสื่อ DVD+R DL)\n
00000013=โปรดเลือก...
00000014=โปรดเลือก...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=เปลี่ยน
00000016=LG
00000017=เปลี่ยนเพื่อ:
00000018=การตั้งค่าปัจจุบัน:
00000019=ไม่ทราบ
00000020=การตั้งค่าใหม่:
00000021=กระตุ้นใหม่
00000022=โปรดเลือก...
00000023=โปรดเลือก...\nไดรว์ (สำหรับสื่อ DVD+R)\nไดรว์ (สำหรับสื่อ DVD+R DL)\n
00000024=โปรดเลือก...
00000025=โปรดเลือก...\nNormal\nDVD-ROM\n
00000026=เปลี่ยน
00000027=LITE-ON
00000028=การตั้งค่าปัจจุบัน:
00000029=ไม่ทราบ
00000030=การตั้งค่าใหม่:
00000031=เปลี่ยนเพื่อ:
00000032=กระตุ้นใหม่
00000033=เปลี่ยน
00000034=โปรดเลือก...
00000035=โปรดเลือก...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=โปรดเลือก...
00000037=โปรดเลือก...\nเขียนถัดไป\nสื่อปัจจุบัน (สำหรับสื่อ DVD+RW)\nไดรว์ (สำหรับสื่อ DVD+R)\nไดรว์ (สำหรับสื่อ DVD+RW)\nไดรว์ (สำหรับสื่อ DVD+R DL)\nไดรว์  (สำหรับสื่อ DVD+R - EEPROM!)\nไดรว์  (สำหรับสื่อ DVD+RW- EEPROM!)\nไดรว์  (สำหรับสื่อ DVD+R DL- EEPROM!)\n
00000038=NEC
00000039=เปลี่ยนเพื่อ:
00000040=การตั้งค่าปัจจุบัน:
00000041=ไม่ทราบ
00000042=การตั้งค่าใหม่:
00000043=กระตุ้นใหม่
00000044=โปรดเลือก...
00000045=โปรดเลือก...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - Temporary)\nDrive (For DVD+RW Media - Temporary)\nDrive (For DVD+R DL Media - Temporary)\nActive Setting (For DVD+R Media)\nActive Setting (For DVD+RW Media)\nActive Setting (For DVD+R DL Media)\n
00000046=โปรดเลือก...
00000047=โปรดเลือก...\nNormal\nDVD-ROM\n
00000048=เปลี่ยน
00000049=Nu Tech
00000050=เปลี่ยนเพื่อ:
00000051=การตั้งค่าปัจจุบัน:
00000052=ไม่ทราบ
00000053=การตั้งค่าใหม่:
00000054=กระตุ้นใหม่
00000055=โปรดเลือก...
00000056=โปรดเลือก...\nCurrent Media (For DVD-RW Media)\nCurrent Media (For DVD+RW Media)\nDrive (For DVD-R Media)\nDrive (For DVD-RW Media)\nDrive (For DVD+R/+R DL Media)\nDrive (For DVD+RW Media)\nDrive (For DVD-R Media - Flash RAM!)\nDrive (For DVD-RW Media - Flash RAM!)\nDrive (For DVD+R/+R DL Media - Flash RAM!)\nDrive (For DVD+RW Media - Flash RAM!)\n
00000057=โปรดเลือก...
00000058=โปรดเลือก...\nDVD-ROM\nDVD+R/RW\n
00000059=เปลี่ยน
00000060=Plextor
00000061=เปลี่ยนเพื่อ:
00000062=การตั้งค่าปัจจุบัน:
00000063=ไม่ทราบ
00000064=การตั้งค่าใหม่:
00000065=กระตุ้นใหม่
00000066=โปรดเลือก...
00000067=โปรดเลือก...\nDrive (For DVD+R Media)\nDrive (For DVD+R DL Media)\n
00000068=โปรดเลือก...
00000069=โปรดเลือก...\nNormal\nDVD-ROM\n
00000070=เปลี่ยน
00000071=RICOH
00000072=เปลี่ยนเพื่อ:
00000073=การตั้งค่าปัจจุบัน:
00000074=การตั้งค่าใหม่:
00000075=ไม่ทราบ
00000076=กระตุ้นใหม่
00000077=เปลี่ยน
00000078=โปรดเลือก...
00000079=โปรดเลือก...\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\n
00000080=โปรดเลือก...
00000081=โปรดเลือก...\nค่าเริ่มต้น\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=เปลี่ยนเพื่อ:
00000084=ไม่ทราบ
00000085=การตั้งค่าปัจจุบัน:
00000086=การตั้งค่าใหม่:
00000087=กระตุ้นใหม่
00000088=โปรดเลือก...
00000089=โปรดเลือก...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\n
00000090=โปรดเลือก...
00000091=โปรดเลือก...\nNormal\nDVD-ROM\n
00000092=เปลี่ยน
00000093=ตกลง
00000094=อุปกรณ์
00000095=ไม่ทราบ
00000096=แผ่นสื่อปัจจุบัน:
00000097=ไม่ทราบ
00000098=กระตุ้นใหม่
00000099=ขั้นสูง

[frmChangeRegionalCode]
00000001=เปลี่ยนรหัสภูมิภาค
00000002=ตกลง
00000003=ยกเลิก
00000004=ภูมิภาค
00000005=การเปลี่ยนแปลงโดยผู้ใช้ที่เหลืออยู่:
00000006=1. สหรัฐอเมริกา, แคนาดา
00000007=2. ยุโรปตะวันตก, ญี่ปุ่น, แอฟริกาใต้
00000008=3. เอเชียตะวันออกเฉียงใต้
00000009=4. ออสเตรเลีย, สเปนิชอเมริกา
00000010=5. รัสเซีย, ยุโรปตะวันออก, แอฟริกา
00000011=6. จีน

[frmChangeVolumeLabel]
00000001=เปลี่ยนป้ายกำกับโวลุม
00000002=โปรดเลือกหนึ่งไฟล์...
00000003=ค้นหาไฟล์...
00000004=เปิดโฟลเดอร์ที่เก็บ
00000005=ตกลง
00000006=ยกเลิก
00000007=ใช้งาน
00000008=ป้ายกำกับโวลุม
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=คัดลอกป้ายกำกับโวลุม ISO9660 สู่ระบบไฟล์อื่น
00000013=คัดลอกป้ายกำกับโวลุม Joliet สู่ระบบไฟล์อื่น
00000014=คัดลอกป้ายกำกับโวลุม UDF สู่ระบบไฟล์อื่น
00000015=แปลงเป็น 'ตัวพิมพ์ใหญ่'
00000016=แปลงเป็น 'ตัวพิมพ์เล็ก'
00000017=แปลงเป็น 'ตัวแรกของคำเป็นตัวใหญ่'
00000018=แปลงเป็น 'ตัวแรกของคำเป็นตัวใหญ่'
00000019=แปลงเป็น 'ตัวพิมพ์เล็ก'
00000020=แปลงเป็น 'ตัวพิมพ์ใหญ่'
00000021=ใช้วันที่และเวลาปัจจุบัน
00000022=ตัวเลือก
00000023=ใช้ตัวรองรับ Unicode สำหรับป้ายกำกับโวลุม UDF
00000024=ไม่มี
00000025=ล้าง

[frmConfigureDriveOEM]
00000001=ปรับแต่งค่าไดรว์ OEM
00000002=ไดรว์ OEM
00000003=โปรดเลือก...
00000004=โปรดเลือก...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=ไดรว์ ID
00000006=ตกลง
00000007=ยกเลิก
00000008=คำแนะนำ:||1. เลือกผู้ผลิตไดรว์แท้จริงในกล่องตัวเลือก 'ไดรว์ OEM' |2. พิมพ์ค่าไดรว์ ID ของคุณ ดังเช่นที่มองเห็นมันภายในหน้าต่างโปรแกรมหลัก.||ค่า ID แต่ละค่าควรอยู่บนบรรทัดของมันเอง โดยไม่มีการขึ้นต้นหรือลงท้ายด้วยช่องว่าง.||ตัวอย่าง:||ไดรว์ OEM: Samsung|ค่าไดรว์ ID: SONY DVD RW DRU-830A||นั่นจะบอกได้ว่า, ไดรว์ Sony DRU-830A คือไดรว์ Samsung ที่แท้จริง และโปรแกรมจะใช้คำสั่งของ Samsung ในการควบคุมมัน

[frmCreateCUE]
00000001=สร้างไฟล์ CUE ของ CD
00000002=โครงร่าง
00000003=เลื่อนรายการที่เลือกลง (Ctrl+Down)
00000004=เลื่อนรายการที่เลือกลงล่างสุด (Ctrl+End)
00000005=เลื่อนรายการที่เลือกขึ้นบนสุด (Ctrl+Home)
00000006=เลื่อนรายการที่เลือกขึ้น (Ctrl+Up)
00000007=เอารายการที่เลือกออก (Del)
00000008=เพิ่มเซสชั่น (Ctrl+S)
00000009=เอารายการทั้งหมดออก (Ctrl+Del)
00000010=ค้นหาไฟล์... (Ins)
00000011=คำบรรยาย
00000012=เวลา
00000013=ตกลงอย่างเร็ว
00000014=ตกลง
00000015=ยกเลิก
00000022=รักษาชื่อเส้นทางไฟล์แบบเต็ม
00000023=เพิ่มในคิวการเขียนเมื่อทำเสร็จ
00000024=ตัวเลือก
00000041=เลื่อนขึ้นบนสุด
00000042=เลื่อนขึ้น
00000043=เลื่อนลง
00000044=เลื่อนลงล่างสุด
00000045=เพิ่ม...
00000046=เอาออก
00000047=เอาออกทั้งหมด
00000048=เพิ่มเซสชั่น
00000049=คลายออกทั้งหมด
00000050=ยุบลงทั้งหมด
00000056=ข้อความ-CD:
00000057=ไม่มี
00000058=ชื่อไฟล์
00000059=แท็ก
00000060=ปรับแต่งค่า
00000061=กระตุ้นใหม่
00000062=ชื่อไตเติ้ล:
00000063=ผู้จัดทำ:
00000064=แสดงรายชื่อแทร็ค...
00000065=เรียงตามหมายเลขแทร็คของแท็ก
00000066=เรียงตามหมายเลขแทร็คของแท็ก
00000067=ข้อความสถานะ
00000068=พรีแก็บ:
00000069=เฟรม     (75 เฟรม = 1 วินาที)
00000070=0 วินาที
00000071=2 วินาที
00000072=ปรับแต่งค่า
00000073=ชอบระยะเวลาแทร็คเสียงที่ถูกต้อง
00000074=ค่าเริ่มต้นของ ข้อความ-CD (ดิสก์ / แทร็ค)
00000075=ไม่มี
00000076=ไม่มี\nแท็ก\nปรับแต่งค่า\n
00000077=ไม่มี
00000078=ไม่มี\nชื่อไฟล์\nแท็ก\nปรับแต่งค่า\n
00000079=การใช้แผ่นสื่อ %

[frmCreateLayerBreak]
00000001=สร้างตำแหน่ง Layer Break
00000002=ปืดหน้าต่างการดูตัวอย่างฯ เพื่อทำต่อไป!
00000003=LBA
00000004=Padding
00000005=File/VTS
00000006=LU
00000007=PGC
00000008=บท
00000009=Cell
00000010=V/C I
00000011=เวลาเริ่มต้น
00000012=SPLIP
00000013=ตกลง
00000014=ยกเลิก
00000015=ละเลยตัวเลือกของ Layer Break
00000016=คำอธิบาย
00000017=ดีเยี่ยม
00000018=ดีมาก
00000019=ดี
00000020=ปานกลาง
00000021=ตัวเลือก
00000022=ไม่ต้องปรับปรุงไฟล์ IFO/BUP ใหม่
00000023=Seamless
00000024=ดูตัวอย่างล่วงหน้าของ cell ที่เลือก
00000029=ตัวอย่างล่วงหน้า

[frmCreateMDS]
00000001=สร้างไฟล์ MDS
00000006=ตกลง
00000007=ยกเลิก
00000008=รักษาชื่อเส้นทางไฟล์แบบเต็ม
00000010=ตกลงอย่างเร็ว
00000011=Layer Break LBA:
00000012=เพิ่มในคิวการเขียนเมื่อทำเสร็จ
00000013=เอารายการที่เลือกออก (Del)
00000014=ค้นหาไฟล์... (Ins)
00000015=เลื่อนรายการที่เลือกขึ้น (Ctrl+Up)
00000016=เลื่อนรายการที่เลือกลง (Ctrl+Down)
00000017=เอารายการทั้งหมดออก (Ctrl+Del)
00000018=เลื่อนขึ้น
00000019=เลื่อนลง
00000020=เพิ่ม...
00000021=เอาออก
00000022=เอาออกทั้งหมด
00000023=เลื่อนรายการที่เลือกลงล่างสุด (Ctrl+End)
00000024=เลื่อนรายการที่เลือกขึ้นบนสุด (Ctrl+Home)
00000025=เลื่อนขึ้นบนสุด
00000026=เลื่อนลงล่างสุด
00000029=ชนิดแผ่นสื่อ:
00000031=ไม่มี\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=ไฟล์ล่าสุด

[frmCreateVolumeLabel]
00000001=ยืนยันป้ายกำกับโวลุม
00000002=ฉันไม่สามารถช่วยได้ แต่สังเกตเห็นว่าคุณยังไม่ได้ระบุ 'ป้ายกำกับโวลุม' สำหรับอิมเมจนี้
00000003=การเป็นโปรแกรมที่ดีดังที่ฉันเป็น, ฉันได้ประสบปัญหาในการสร้างบางสิ่งให้คุณ!
00000004=คุณต้องการใช้ป้ายกำกับโวลุมนี้หรือไม่?
00000005=ยกเลิก - อัตโนมัติตอบ 'ใช่'
00000006=อัตโนมัติตอบ 'ใช่' ใน x วินาที...
00000007=ใช่
00000008=ไม่
00000009=ยกเลิก
00000010=ป้ายกำกับโวลุม
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=คัดลอกป้ายกำกับโวลุม ISO9660 สู่ระบบไฟล์อื่น
00000015=คัดลอกป้ายกำกับ Joliet สู่ระบบไฟล์อื่น
00000016=คัดลอกป้ายกำกับ UDF สู่ระบบไฟล์อื่น
00000017=แปลงเป็น 'ตัวพิมพ์ใหญ่'
00000018=แปลงเป็น 'ตัวพิมพ์เล็ก'
00000019=แปลง 'ตัวแรกของคำเป็นตัวใหญ่'
00000020=แปลงเป็น 'ตัวพิมพ์ใหญ่'
00000021=แปลงเป็น 'ตัวพิมพ์เล็ก'
00000022=แปลง 'ตัวแรกของคำเป็นตัวใหญ่'
00000023=ใช้วันที่และเวลาปัจจุบัน

[frmDeviceCapabilities]
00000001=ความสามารถของอุปกรณ์
00000002=ไม่ทราบ
00000003=อุปกรณ์:
00000004=ข้อมูลจำเพาะจากผู้จำหน่าย:
00000005=หมายเลขซีเรียล:
00000006=ไม่ทราบ
00000007=ไม่ทราบ
00000008=ขนาดบัฟเฟอร์:
00000009=ไม่ทราบ
00000010=เวอร์ชั่นเฟิร์มแวร์:
00000011=ไม่ทราบ
00000012=ความสามารถในการอ่าน
00000020=DVD+R DL
00000040=ความสามารถในการเขียน
00000047=DVD+R DL
00000068=ตกลง
00000069=ตรวจเพื่อการปรับปรุงเฟิร์มแวร์ใหม่

[frmDropZone]
00000001=วางโฟลเดอร์และไฟล์ที่นี่!
00000002=วาง
00000003=ปิด
00000004=วางโฟลเดอร์และไฟล์ที่นี่!
00000005=วางโฟลเดอร์และไฟล์ที่นี่!

[frmEmbeddedChangerControl]
00000001=การควบคุมตัวเปลี่ยนเอ็มเบ็ดด์
00000002=อุปกรณ์
00000003=ไม่ทราบ
00000004=จำนวนสล็อต:
00000005=ความสามารถเปลี่ยนด้าน:
00000006=รองรับแผ่นดิสก์ที่มีอยู่:
00000007=ไม่ทราบ
00000008=ไม่ทราบ
00000009=ไม่ทราบ
00000010=โหลดเข้า
00000011=ดีดออก
00000012=ตกลง
00000013=สล็อต
00000014=สล็อตปัจจุบัน:
00000015=ไม่ทราบ
00000016=ไม่โหลด
00000017=สล็อต
00000018=มีแผ่นดิสก์อยู่
00000019=โหลดสล็อตที่เลือก

[frmFilterDriverLoadOrder]
00000001=คำสั่งโหลดไดรเวอร์ตัวกรอง
00000002=ข้อมูลเวอร์ชั่น
00000003=ชื่อไฟล์:
00000004=ไม่ทราบ
00000005=เวอร์ชั่นไฟล์:
00000006=ไม่ทราบ
00000007=คำบรรยายไฟล์:
00000008=ไม่ทราบ
00000009=ชื่อบริษัท:
00000010=ไม่ทราบ
00000011=ชื่อผลิตภัณฑ์:
00000012=ไม่ทราบ
00000013=เวอร์ชั่นผลิตภัณฑ์:
00000014=ไม่ทราบ
00000015=ลิขสิทธิ์:
00000016=ไม่ทราบ
00000017=ชนิดตัวกรอง
00000018=ชื่อไดรเวอร์ตัวกรอง
00000019=ตกลง
00000020=เอาตัวกรองที่เลือกออก
00000021=กระตุ้นใหม่
00000022=คัดลอกไปที่คลิปบอร์ด

[frmImageInformation]
00000001=ข้อมูลอิมเมจ
00000002=เซสชั่น
00000003=แทร็ค
00000004=ชนิด
00000005=ดรรชนี
00000006=เริ่มต้น
00000007=ความยาว
00000008=ตกลง
00000009=ข้อมูล
00000010=ป้ายกำกับโวลุม:
00000011=ไม่ทราบ
00000012=0 เซสชั่น, 0 แทร็ค
00000013=หมายเลขแคตาล็อกแผ่นสื่อ:
00000014=ไม่ทราบ
00000015=เวลารวม:
00000016=ข้อความ-CD
00000017=ชื่อไตเติ้ล:
00000018=ไม่ทราบ
00000019=ไม่ทราบ
00000020=ผู้จัดทำ:
00000021=IDแผ่นดิสก์:
00000023=ไม่ทราบ
00000024=ไม่ทราบ
00000025=ไม่ทราบ
00000026=ข้อมูลอิมเมจ
00000027=ข้อมูลแผ่นสื่อ
00000028=LBA

[frmLog]
00000001=สมุดบันทึก ImgBurn
00000002=ไ&ฟล์
00000003=ใหม่
00000004=เปิด...
00000005=บันทึกเป็น...
00000006=พิมพ์
00000007=ปิด
00000008=แ&ก้ไข
00000009=ตัด
00000010=คัดลอก
00000011=ลบ
00000012=เลือกทั้งหมด
00000013=เ&ครื่องมือ
00000014=นับจำนวน
00000015=ตัด
00000016=คัดลอก
00000017=ลบ
00000018=เลือกทั้งหมด

[frmMain]
00000001=ImgBurn
00000002=อ่าน
00000003=ส่งออกข้อมูลกราฟ...
00000004=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000005=แหล่ง
00000006=โหลดเข้า
00000007=ดีดออก
00000008=ป้ายกำกับ:
00000009=ไม่ทราบ
00000010=ตัวบ่งชี้เครื่องมือ
00000011=ID เครื่องมือ:
00000012=ไม่ทราบ
00000013=ระบบไฟล์
00000014=ระบบไฟล์:
00000015=ไม่ทราบ
00000016=ตัวดูเซ็คเตอร์...
00000017=ดูการควบคุมตัวเปลี่ยน...
00000018=ปลายทาง
00000019=เปิดโฟลเดอร์ที่เก็บ
00000020=พื้นที่ว่าง:
00000021=ไม่ทราบ
00000022=ค้นหาไฟล์...
00000023=ความจุ:
00000024=ไม่ทราบ
00000025=โปรดเลือกหนึ่งไฟล์...
00000026=ตกลง
00000027=ยกเลิก
00000028=การตั้งค่า
00000029=ความเร็วการอ่าน:
00000030=เพิ่มในคิวการเขียนเมื่อทำเสร็จ
00000031=ความเร็วการอ่าน (ข้อมูล)
00000032=ความเร็วการอ่าน (เสียง)
00000033=ข้อมูล
00000034=อัตราการตรวจสอบ:
00000035=ไม่ทราบ
00000036=ไม่ทราบ
00000037=ขนาด:
00000038=เซ็คเตอร์:
00000039=ไม่ทราบ
00000040=เวลาผ่านไป:
00000041=เวลาที่เหลือ:
00000042=ไม่ทราบ
00000043=เวลา:
00000044=ไม่ทราบ
00000045=เสร็จ
00000046=บัฟเฟอร์อุปกรณ์
00000047=ยกเลิก
00000048=บัฟเฟอร์อิมเมจ
00000049=แหล่ง
00000050=ไม่ทราบ
00000051=เวลา:
00000052=เซ็คเตอร์:
00000053=ไม่ทราบ
00000054=ขนาด:
00000055=ไม่ทราบ
00000056=ไม่ทราบ
00000057=ป้ายกำกับ:
00000058=ไม่ทราบ
00000059=เปิดโฟลเดอร์ที่เก็บ
00000060=ไม่ทราบ
00000061=ลบอิมเมจเมื่อทำเสร็จ
00000062=ลบอิมเมจ
00000063=ปิดโปรแกรมเมื่อทำเสร็จ
00000064=ปิดโปรแกรม
00000065=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000066=ปิดคอมพิวเตอร์
00000067=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000068=ตรวจสอบ
00000069=ดีดถาดไดรว์เมื่อเสร็จ
00000070=ดีดถาด
00000071=ข้อมูล
00000072=อัตราการเขียน:
00000073=ไม่ทราบ
00000074=ไม่ทราบ
00000075=ขนาด:
00000076=เซ็คเตอร์:
00000077=ไม่ทราบ
00000078=เวลาผ่านไป:
00000079=เวลาที่เหลือ:
00000080=ไม่ทราบ
00000081=เวลา:
00000082=ไม่ทราบ
00000083=เสร็จ
00000084=บัฟเฟอร์
00000085=ยกเลิก
00000086=การพยายามเขียนใหม่:
00000087=บัฟเฟอร์อุปกรณ์
00000088=อุปกรณ์:
00000089=ไม่ทราบ
00000090=ไฟล์:
00000091=ไม่ทราบ
00000092=แหล่ง
00000093=เซ็คเตอร์:
00000094=ไม่ทราบ
00000095=ขนาด:
00000096=ไม่ทราบ
00000097=ป้ายกำกับ:
00000098=เวลา:
00000099=ไม่ทราบ
00000100=ไม่ทราบ
00000101=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000102=ตรวจสอบ
00000103=ลบอิมเมจเมื่อทำเสร็จ
00000104=ลบอิมเมจ
00000105=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000106=ปิดคอมพิวเตอร์
00000107=ปิดโปรแกรมเมื่อทำเสร็จ
00000108=ปิดโปรแกรม
00000109=ดีดถาดไดรว์เมื่อเสร็จ
00000110=ดีดถาด
00000111=ข้อมูล
00000112=อัตราการเขียน:
00000113=ไม่ทราบ
00000114=ไม่ทราบ
00000115=ขนาด:
00000116=เซ็คเตอร์:
00000117=ไม่ทราบ
00000118=เวลาผ่านไป:
00000119=เวลาที่เหลือ:
00000120=ไม่ทราบ
00000121=เวลา:
00000122=ไม่ทราบ
00000123=เสร็จ
00000124=บัฟเฟอร์
00000125=ยกเลิก
00000126=การพยายามเขียนใหม่:
00000127=บัฟเฟอร์อุปกรณ์
00000128=อุปกรณ์:
00000129=ไม่ทราบ
00000130=คัดลอกสำเนา:
00000131=ไม่ทราบ
00000132=แหล่ง
00000133=โปรดเลือกหนึ่งไฟล์...
00000134=เซ็คเตอร์:
00000135=ไม่ทราบ
00000136=ขนาด:
00000137=ไม่ทราบ
00000138=ป้ายกำกับ:
00000139=เปิดโฟลเดอร์ที่เก็บ
00000140=เวลา:
00000141=ไม่ทราบ
00000142=ไม่ทราบ
00000143=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000144=ตรวจสอบ
00000145=ลบอิมเมจเมื่อทำเสร็จ
00000146=ลบอิมเมจ
00000147=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000148=ปิดคอมพิวเตอร์
00000149=ปิดโปรแกรมเมื่อทำเสร็จ
00000150=ปิดโปรแกรม
00000151=ดีดถาดไดรว์เมื่อเสร็จ
00000152=ดีดถาด
00000153=ข้อมูล
00000154=อัตราการเขียน:
00000155=ไม่ทราบ
00000156=ไม่ทราบ
00000157=ขนาด:
00000158=เซ็คเตอร์:
00000159=ไม่ทราบ
00000160=เวลาผ่านไป:
00000161=เวลาที่เหลือ:
00000162=ไม่ทราบ
00000163=เวลา:
00000164=ไม่ทราบ
00000165=เสร็จ
00000166=บัฟเฟอร์
00000167=ยกเลิก
00000168=ไฟล์:
00000169=เปิดโฟลเดอร์ที่เก็บ
00000170=พื้นที่ว่าง:
00000171=ไม่ทราบ
00000172=ไม่ทราบ
00000173=ไม่ทราบ
00000174=แหล่ง
00000175=เซ็คเตอร์:
00000176=ไม่ทราบ
00000177=ขนาด:
00000178=ไม่ทราบ
00000179=ป้ายกำกับ:
00000180=เวลา:
00000181=ไม่ทราบ
00000182=ไม่ทราบ
00000183=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000184=ตรวจสอบ
00000185=ลบอิมเมจเมื่อทำเสร็จ
00000186=ลบอิมเมจ
00000187=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000188=ปิดคอมพิวเตอร์
00000189=ปิดโปรแกรมเมื่อทำเสร็จ
00000190=ปิดโปรแกรม
00000191=ดีดถาดไดรว์เมื่อเสร็จ
00000192=ดีดถาด
00000193=ข้อมูล
00000194=อัตราการเขียน:
00000195=ไม่ทราบ
00000196=ไม่ทราบ
00000197=ขนาด:
00000198=เซ็คเตอร์:
00000199=ไม่ทราบ
00000200=เวลาผ่านไป:
00000201=เวลาที่เหลือ:
00000202=ไม่ทราบ
00000203=เวลา:
00000204=ไม่ทราบ
00000205=เสร็จ
00000206=บัฟเฟอร์
00000207=ยกเลิก
00000208=การพยายามเขียนใหม่:
00000209=บัฟเฟอร์อุปกรณ์
00000210=อุปกรณ์:
00000211=ไม่ทราบ
00000212=การค้นสำรวจ
00000213=เวลา:
00000214=เซ็คเตอร์:
00000215=ไม่ทราบ
00000216=ขนาด:
00000217=ไม่ทราบ
00000218=ไม่ทราบ
00000219=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000220=ตรวจสอบ
00000221=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000222=ปิดคอมพิวเตอร์
00000223=ปิดโปรแกรมเมื่อทำเสร็จ
00000224=ปิดโปรแกรม
00000225=ลบอิมเมจเมื่อทำเสร็จ
00000226=ลบอิมเมจ
00000227=ดีดถาดไดรว์เมื่อเสร็จ
00000228=ดีดถาด
00000232=เขียน
00000233=ปลายทาง
00000234=โหลดเข้า
00000235=ดีดออก
00000236=ลบแผ่นดิสก์...
00000237=ดูการควบคุมตัวเปลี่ยน...
00000238=โหมดทดสอบ
00000239=ตรวจสอบ
00000240=การตั้งค่า
00000241=อัตราเร็วการเขียน:
00000242=เปลี่ยน Book Type...
00000243=เปลี่ยนการตั้งค่าขั้นสูง...
00000244=(ไม่ทราบ)
00000245=เปลี่ยนความเร็วการเขียนอัตโนมัติ...
00000246=ค้นสำรวจ
00000247=ส่งออกข้อมูลกราฟ...
00000248=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000249=ข้อมูลกราฟ:
00000250=เซ็คเตอร์
00000251=ตั้งค่า 'ปรับแต่งค่า'  สู่ 'เซ็คเตอร์ที่ว่าง' ในแผ่นสื่อปัจจุบัน
00000252=MB
00000253=ทุกเซ็คเตอร์
00000254=ปรับแต่งค่า
00000255=ข้อมูล
00000256=อัตราการอ่าน:
00000257=ไม่ทราบ
00000258=ไม่ทราบ
00000259=ขนาด:
00000260=เซ็คเตอร์:
00000261=ไม่ทราบ
00000262=เวลาผ่านไป:
00000263=เวลาที่เหลือ:
00000264=ไม่ทราบ
00000265=เวลา:
00000266=ไม่ทราบ
00000267=เสร็จ
00000268=บัฟเฟอร์
00000269=ยกเลิก
00000270=เปิดโฟลเดอร์ที่เก็บ
00000271=พื้นที่ว่าง:
00000272=ไม่ทราบ
00000273=ไม่ทราบ
00000274=การอ่านผิดพลาด:
00000275=แหล่ง
00000276=ไม่ทราบ
00000277=ป้ายกำกับ:
00000278=เซ็คเตอร์:
00000279=ขนาด:
00000280=ไม่ทราบ
00000281=เวลา:
00000282=ไม่ทราบ
00000283=ไม่ทราบ
00000284=ไม่ทราบ
00000285=ดีดถาดไดรว์เมื่อเสร็จ
00000286=ดีดถาด
00000287=ปิดโปรแกรมเมื่อทำเสร็จ
00000288=ปิดโปรแกรม
00000289=ปิดคอมพิวเตอร์เมื่อทำเสร็จ
00000290=ปิดคอมพิวเตอร์
00000291=ตรวจสอบแผ่นดิสก์หลังจากเขียน
00000292=ตรวจสอบ
00000293=ลบอิมเมจเมื่อทำเสร็จ
00000294=ลบอิมเมจ
00000295=คุณต้องการจะทำอะไร ?
00000296=อ่าน
00000297=สร้างไฟล์อิมเมจจากแผ่นดิสก์
00000298=สร้าง (อุปกรณ์)
00000299=เขียนไฟล์/โฟลเดอร์สู่แผ่นดิสก์
00000300=เขียน
00000301=เขียนไฟล์อิมเมจสู่แผ่นดิสก์
00000302=ตรวจสอบ
00000303=ตรวจสอบแผ่นดิสก์
00000304=ค้นสำรวจ
00000305=ค้นสำรวจ
00000306=สร้าง (ไฟล์อิมเมจ)
00000307=สร้างไฟล์อิมเมจจากไฟล์/โฟลเดอร์
00000308=ตรวจสอบ
00000309=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000310=ส่งออกข้อมูลกราฟ...
00000311=แหล่ง
00000312=โหลดเข้า
00000313=ดีดออก
00000314=ตัวดูเซ็คเตอร์...
00000315=ดูการควบคุมตัวเปลี่ยน...
00000316=ตรวจสอบเทียบกับไฟล์อิมเมจ
00000317=อิมเมจ
00000318=โปรดเลือกหนึ่งไฟล์...
00000319=เซ็คเตอร์:
00000320=ไม่ทราบ
00000321=ขนาด:
00000322=ไม่ทราบ
00000323=ป้ายกำกับ:
00000324=เวลา:
00000325=ไม่ทราบ
00000326=ค้นหาไฟล์...
00000327=เปิดโฟลเดอร์ที่เก็บ
00000328=ตัวบ่งชี้เครื่องมือ
00000329=ID เครื่องมือ:
00000330=ไม่ทราบ
00000331=ระบบไฟล์
00000332=ระบบไฟล์:
00000333=ไม่ทราบ
00000334=ไม่ทราบ
00000335=ดูข้อมูลอิมเมจ...
00000336=การตั้งค่า
00000337=ความเร็วการอ่าน:
00000338=ความเร็วการอ่าน (ข้อมูล)
00000339=ความเร็วการอ่าน (เสียง)
00000340=เขียน
00000341=ส่งออกข้อมูลกราฟ...
00000342=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000343=ปลายทาง
00000344=โหลด
00000345=ดีดออก
00000346=ลบแผ่นดิสก์...
00000347=ดูการควบคุมตัวเปลี่ยน...
00000348=โหมดทดสอบ
00000349=ตรวจสอบ
00000350=การตั้งค่า
00000351=ความเร็วการเขียน:
00000352=เปลี่ยน Book Type...
00000353=เปลี่ยนการตั้งค่าขั้นสูง...
00000354=สำเนา:
00000355=เปลี่ยนความเร็วการเขียนอัตโนมัติ...
00000356=(ไม่ทราบ)
00000357=แหล่ง
00000358=โปรดเลือกหนึ่งไฟล์...
00000359=เวลา:
00000360=เซ็คเตอร์:
00000361=ไม่ทราบ
00000362=ไม่ทราบ
00000363=ขนาด:
00000364=ไม่ทราบ
00000365=ป้ายกำกับ:
00000366=ค้นหาไฟล์...
00000367=ดูคิวการเขียน...
00000368=เปิดโฟลเดอร์ที่เก็บ
00000369=ตัวบ่งชี้เครื่องมือ
00000370=ID เครื่องมือ:
00000371=ระบบไฟล์
00000372=ระบบไฟล์:
00000373=ไม่ทราบ
00000374=ไม่ทราบ
00000375=ไม่ทราบ
00000376=ดูข้อมูลอิมเมจ...
00000377=สร้างไฟล์ CUE ของ CD...
00000378=สลับไปที่ไฟล์อิมเมจผลลัพธ์
00000379=สร้าง
00000380=สร้าง
00000381=สลับไปที่อุปกรณ์ผลลัพธ์
00000382=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000383=ส่งออกข้อมูลกราฟ...
00000384=ปลายทาง
00000385=ไม่ทราบ
00000386=พื้นที่ว่าง:
00000387=ค้นหาไฟล์...
00000388=เปิดโฟลเดอร์ที่เก็บ
00000389=&ข้อมูล
00000390=ข้อมูลอิมเมจ
00000391=จำนวนไฟล์:
00000392=จำนวนโฟลเดอร์:
00000393=ขนาดไฟล์รวม:
00000394=เซ็คเตอร์ของไฟล์รวม:
00000395=ขนาดอิมเมจ:
00000396=เซ็คเตอร์ของอิมเมจ:
00000397=คำนวณขนาดอิมเมจ
00000398=ไม่ทราบ
00000399=ไม่ทราบ
00000400=ไม่ทราบ
00000401=ไม่ทราบ
00000402=ไม่ทราบ
00000403=ไม่ทราบ
00000404=ไม่ทราบ
00000405=แผ่นสื่อที่ต้องการขั้นต่ำ
00000406=แผ่นสื่อที่ต้องการขั้นต่ำ:
00000407=พื้นที่ว่าง:
00000408=ไม่ทราบ
00000409=คำนวณอัตโนมัติ
00000411=&อุปกรณ์
00000412=การตั้งค่า
00000413=ความเร็วการเขียน:
00000414=เปลี่ยน Book Type...
00000415=เปลี่ยนการตั้งค่าขั้นสูง...
00000416=สำเนา:
00000417=เปลี่ยนความเร็วการเขียนอัตโนมัติ...
00000418=(ไม่ทราบ)
00000419=&ตัวเลือก
00000420=ตั้งการตั้งค่าใหม่
00000421=ตัวเลือกของอิมเมจ
00000422=&ระบบไฟล์:
00000423=ปรับปรุง UDF ใหม่:
00000424=รวมไดเรคทอรี่ย่อย
00000425=รวมระบบไฟล์
00000426=รวมไฟล์ที่ซ่อน
00000427=รวมไฟล์ถาวรเท่านั้น
00000428=รักษาชื่อเส้นทางไฟล์แบบเต็ม
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=เพิ่มในคิวการเขียนเมื่อทำเสร็จ
00000432=ตัวเลือกของไฟล์
00000433=ล้างคุณลักษณะของไฟล์ถาวร
00000434=&ป้ายกำกับ
00000435=ป้ายกำกับโวลุม
00000436=ISO9660:
00000437=&Joliet:
00000438=&UDF:
00000439=คัดลอกป้ายกำกับโวลุม ISO9660 สู่ระบบไฟล์อื่น
00000440=คัดลอกป้ายกำกับโวลุม Joliet สู่ระบบไฟล์อื่น
00000441=คัดลอกป้ายกำกับโวลุม UDF สู่ระบบไฟล์อื่น
00000442=ตัวบ่งชี้โวลุม
00000443=ชุดโวลุม:
00000444=ผู้เผยแพร่:
00000445=ผู้เตรียมข้อมูล:
00000446=โปรแกรม:
00000447=ระบบ:
00000448=&ขั้นสูง
00000449=วันที่
00000450=วันที่ของโวลุม
00000451='วันที่'
00000452='เวลา'
00000453='วันที่'
00000454='เวลา'
00000455='วันที่'
00000456='เวลา'
00000457='วันที่'
00000458='เวลา'
00000459=มีผล:
00000460=หมดอายุ:
00000461=ปรับปรุง:
00000462=สร้าง:
00000463=วันที่ของไฟล์และโฟลเดอร์
00000464=ใช้วันที่แ&ละเวลา ของไฟล์
00000465=ใช้วันที่แ&ละเวลา ของระบบ
00000466=ใช้วันที่แ&ละเวลา ที่ปรับแต่ง
00000467='วันที่'
00000468='เวลา'
00000469=แผ่นสื่อ
00000470=Double Layer
00000471=เซ็คเตอร์สูงสุดใน L0:
00000472=(4076 MB)
00000473=เซ็คเตอร์ต่ำสุดใน L0:
00000474=(0 MB)
00000475=ความจุของแผ่นสื่อ:
00000476=(8152 MB)
00000477=โปรไฟล์:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nปรับแต่งค่า\n
00000480=Single Layer
00000481=เซ็คเตอร์สูงสุด:
00000482=(4489 MB)
00000483=โปรไฟล์:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nปรับแต่งค่า\n
00000486=ข้อจำกัด
00000487=ISO9660
00000488=ISO9660
00000489=อนุญาตให้มากกว่า 8 ระดับของไดเรคทอรี่
00000490=อนุญาตให้มากกว่า 255 ตัวอักษรในเส้นทาง
00000491=ไม่เพิ่ม ';1' หมายเลขเวอร์ชั่นสู่ไฟล์
00000492=อนุญาตไฟล์ที่ไม่มีสกุลไฟล์
00000493=ชุดอักขระ
00000494=มาตรฐาน
00000495=DOS
00000496=ASCII
00000497=ความยาวชื่อ โฟลเดอร์/ไฟล์
00000498=ระดับ 1 - 11 อักขระ, 8.3 รูปแบบ
00000499=ระดับ 2 - 31 อักขระ
00000500=ระดับ X - 219 อักขระ
00000501=Joliet
00000502=เพิ่ม ';1' หมายเลขเวอร์ชั่นสู่ไฟล์
00000503=อนุญาตไฟล์ที่ไม่มีสกุลไฟล์
00000504=ความยาวชื่อ โฟลเดอร์/ไฟล์
00000505=ระดับ 1 - 64 อักขระ
00000506=ระดับ X - 110 อักขระ
00000507=UDF
00000508=ไม่ใช้งานตัวรองรับ Unicode
00000509=DVD Video - อนุญาตป้ายกำกับโวลุมแบบ Unicode
00000510=แผ่นดิสก์แบบบูทได้
00000511=ตัวเลือก
00000512=ชนิดการจำลอง:
00000513=อิมเมจบูท:
00000514=ค้นหาไฟล์...
00000515=ID ผู้พัฒนา:
00000516=เซ็คเมนต์การโหลด:
00000517=เซ็คเตอร์ที่โหลด:
00000518=ไม่มี (ปรับแต่งค่า)
00000519=ไม่มี (ปรับแต่งค่า)\nFloppy Disk (1.20 MB) \nFloppy Disk (1.44 MB) \nFloppy Disk (2.88 MB) \nHard Disk\n
00000520=ค่านี้อยู่ในรูปแบบ Hex, แต่ปราศจากตัวนำ '0x'
00000521=07C0
00000522=ทำอิมเมจบูทได้
00000523=สกัดแยกอิมเมจบูท
00000524=สกัดแยกอิมเมจบูท
00000525=ปลายทาง
00000526=โหลดเข้า
00000527=ดีดออก
00000528=ลบแผ่นดิสก์...
00000529=ดูการควบคุมตัวเปลี่ยน...
00000530=ตรวจสอบ
00000531=โหมดทดสอบ
00000532=แหล่ง
00000533=เพิ่มไฟล์หรือโฟลเดอร์สู่รายการของแหล่ง (Enter)
00000534=ค้นหาไฟล์...
00000535=ค้นหาโฟลเดอร์...
00000536=เอารายการที่เลือกออก (Del)
00000537=เอารายการทั้งหมดออก
00000538=สลับสู่ขนาดใหญ่ (Alt+Enter)
00000539=กลับสู่ขนาดปกติ (Alt+Enter)
00000540=เลื่อนรายการที่เลือกขึ้นบนสุด (Ctrl+Home)
00000541=เลื่อนรายการที่เลือกขึ้น (Ctrl+Up)
00000542=เลื่อนรายการที่เลือกลง (Ctrl+Down)
00000543=เลื่อนรายการที่เลือกลงล่างสุด (Ctrl+End)
00000544=ไ&ฟล์
00000545=ค้นหาไฟล์แหล่ง...
00000546=ค้นหาโฟลเดอร์แหล่ง...
00000547=เอารายการทั้งหมดออก
00000548=ค้นหาไฟล์...
00000549=คำนวณ
00000550=อ่าน
00000551=สร้าง
00000552=เขียน
00000553=ตรวจสอบ
00000554=โหลดโครงการล่าสุด
00000555=โหลดโครงการ...
00000556=บันทึกโครงการ...
00000557=โหลดคิวล่าสุด
00000558=โหลดคิว...
00000559=บันทึกคิว...
00000560=ส่งออกข้อมูลกราฟ...
00000561=แสดงข้อมูลกราฟโดยใช้ DVDInfoPro...
00000562=ไฟล์ล่าสุด
00000563=ไม่มี
00000564=ล้าง
00000565=&ออก
00000566=&มุมมอง
00000567=สมุดบันทึก
00000568=คิว
00000569=กระตุ้นใหม่
00000570=โ&หมด
00000571=โหมดเลือกง่าย...
00000572=อ่าน
00000573=สร้าง
00000574=เขียน
00000575=ตรวจสอบ
00000576=ค้นสำรวจ
00000577=&ผลลัพธ์
00000578=อุปกรณ์
00000579=ไฟล์อิมเมจ
00000580=เ&ครื่องมือ
00000581=ISO
00000582=เปลี่ยนป้ายกำกับโวลุม...
00000583=แสดงข้อมูล IFO Layer Break...
00000584=ไดรว์
00000585=กระตุ้นใหม่
00000586=ReZero
00000587=โหลดเข้า
00000588=ดีดออก
00000589=ล็อคถาด
00000590=ปลดล็อคถาด
00000591=การควบคุมตัวเปลี่ยนเอ็มเบ็ดด์...
00000592=การควบคุมตัวเปลี่ยนแผ่นสื่อ...
00000593=Plextor SpeedRead DVD
00000594=ใช้งาน
00000595=ไม่ใช้งาน
00000596=ตั้งความเร็วการเขียน
00000597=สูงสุด
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=ลบแผ่นดิสก์
00000608=อย่างรวดเร็ว
00000609=อย่างสมบูรณ์
00000610=ทำแคชให้ตรงกัน
00000611=ปิด
00000612=แทร็ค
00000613=เซสชั่น
00000614=แผ่นดิสก์
00000615=เปลี่ยนการตั้งค่าขั้นสูง...
00000616=เปลี่ยน Book Type...
00000617=ตัวดูเซ็คเตอร์...
00000618=แสดงข้อมูล IFO Layer Break...
00000619=รหัสภูมิภาค
00000620=ข้อมูล
00000621=ใช้งาน
00000622=ไม่ใช้งาน
00000623=เปลี่ยน
00000624=ความสามารถ
00000625=ตรวจหาการปรับปรุงใหม่ของเฟิร์มแวร์...
00000626=ตัวเปลี่ยน
00000627=การควบคุมตัวเปลี่ยนเอ็มเบ็ดด์...
00000628=การควบคุมตัวเปลี่ยนแผ่นสื่อ...
00000629=สร้างไฟล์ CUE ของ CD...
00000630=สร้างไฟล์ MDS ของ DVD...
00000631=สร้างแผนที่อุปกรณ์ SCSI / ATAPI ใหม่
00000632=ค้นหาอุปกรณ์ SCSI / ATAPI
00000633=ความเร็วการเขียนอัตโนมัติ...
00000634=คำสั่งโหลดไดรเวอร์ตัวกรอง...
00000635=การตั้งค่า...
00000636=&ช่วยเหลือ
00000637=ตรวจหาการปรับปรุงใหม่ของ ImgBurn
00000638=ดูคำแนะนำของ ImgBurn...
00000639=เยี่ยมชมเว็บไซต์ ImgBurn...
00000640=เยี่ยมชมฟอรั่ม ImgBurn...
00000641=ช่วยบริจาค...
00000642=ข้อมูลกราฟ ImgBurn...
00000643=สมุดบันทึก ImgBurn...
00000644=คิว ImgBurn...
00000645=สถิติ ImgBurn...
00000646=เกี่ยวกับ ImgBurn...
00000647=ค้นหาไฟล์...
00000648=ค้นหาโฟลเดอร์...
00000649=คัดลอก
00000650=วาง
00000651=เอาที่เลือกออก
00000652=เอาออกทั้งหมด
00000653=เลื่อนที่เลือกขึ้นบนสุด
00000654=เลื่อนที่เลือกขึ้น
00000655=เลื่อนที่เลือกลง
00000656=เลื่อนที่เลือกลงล่างสุด
00000657=เลือกทั้งหมด
00000658=สลับการเลือก
00000659=กระตุ้นใหม่
00000660=ReZero
00000661=โหลดเข้า
00000662=ดีดออก
00000663=ล็อคถาด
00000664=ปลดล็อคถาด
00000665=การควบคุมตัวเปลี่ยนเอ็มเบ็ดด์...
00000666=การควบคุมตัวเปลี่ยนแผ่นสื่อ...
00000667=Plextor SpeedRead DVD
00000668=ใช้งาน
00000669=ไม่ใช้งาน
00000670=ตั้งค่าความเร็วการอ่าน
00000671=สูงสุด
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=ลบแผ่นดิสก์
00000682=อย่างรวดเร็ว
00000683=อย่างสมบูรณ์
00000684=ทำแคชให้ตรงกัน
00000685=ปิด
00000686=แทร็ค
00000687=เซสชั่น
00000688=แผ่นดิสก์
00000689=เปลี่ยนการตั้งค่าขั้นสูง...
00000690=เปลี่ยน Book Type...
00000691=ตัวดูเซ็คเตอร์...
00000692=แสดงข้อมูล IFO Layer Break...
00000693=รหัสภูมิภาค
00000694=ข้อมูล
00000695=ใช้งาน
00000696=ไม่ใช้งาน
00000697=เปลี่ยน
00000698=ความสามารถ
00000699=ตรวจหาการปรับปรุงใหม่ของเฟิร์มแวร์...
00000700=เปลี่ยน
00000701=แสดงข้อมูล IFO Layer Break
00000702=ไม่มี
00000703=ล้าง
00000704=ออกจากระบบ
00000705=เปิดเครื่องใหม่
00000706=ปิดพาวเวอร์
00000707=สแตนด์บาย
00000708=ไฮเบอร์เนต
00000709=คืนค่า ImgBurn
00000710=&ออก
00000711=เปลี่ยนไดรว์
00000738=ไฟล์ล่าสุด
00000739=ไม่มี
00000740=ล้าง
00000743=แก้ไข
00000744=คัดลอก
00000745=เปลี่ยนไดรว์
00000772=ไฟล์ล่าสุด
00000773=ไม่มี
00000774=ล้าง
00000775=แผ่นสื่อปัจจุบัน:
00000777=ดูการแปล ImgBurn...
00000778=อัตโนมัติ
00000779=ดูข้อมูลแผ่นสื่อ...
00000780=โครงการ ImgBurn...
00000781=ล้างแหล่งรายการที่ถูกใช้ล่าสุด
00000782=อิมเมจ ImgBurn...
00000783=ค้นหาไฟล์แหล่ง...
00000784=ค้นหาไฟล์ปลายทาง...
00000785=โครงการใหม่
00000786=พื้นที่ปล่อย
00000787=ไม่มี
00000788=DVD Video - อย่าเลือกไม่ใช้งานตัวรองรับ Unicode
00000789=HD DVD Video - อย่าเลือกไม่ใช้งานตัวรองรับ Unicode
00000790=BD Video - อย่าเลือกไม่ใช้งานตัวรองรับ Unicode
00000791=HD DVD Video - อนุญาตป้ายกำกับโวลุมแบบ Unicode
00000792=BD Video - อนุญาตป้ายกำกับโวลุมแบบ Unicode
00000793=การอ่านผิดพลาด:
00000794=ID แผ่นดิสก์:
00000795=ไม่ทราบ
00000796=ID แผ่นดิสก์:
00000797=ไม่ทราบ
00000798=ID แผ่นดิสก์:
00000799=ไม่ทราบ
00000800=คัดลอก:
00000801=ไม่ทราบ
00000802=การใช้แผ่นสื่อ %
00000803=เปรียบเทียบผิด:
00000804=โฟลเดอร์ล่าสุด
00000805=ไม่มี
00000806=ล้าง
00000807=เปลี่ยนโฟลเดอร์
00000808=ไม่มี
00000809=ล้าง
00000810=เปลี่ยนโฟลเดอร์
00000811=ไม่มี
00000812=ล้าง
00000813=โฟลเดอร์ล่าสุด
00000814=ไม่มี
00000815=ล้าง
00000816=เมื่อเลือกใช้งาน, Unicode จะใช้งานสำหรับโฟลเดอร์ AUDIO_TS, JACKET_P และ VIDEO_TS
00000817=ไม่ แม้แต่สำหรับโฟลเดอร์พิเศษ
00000818=เมื่อเลือกใช้งาน, Unicode จะใช้งานสำหรับโฟลเดอร์ ADV_OBJ และ HVDVD_TS
00000819=ไม่ แม้แต่สำหรับโฟลเดอร์พิเศษ
00000820=เมื่อเลือกใช้งาน, Unicode จะใช้งานสำหรับโฟลเดอร์  BDAV, BDMV และ CERTIFICATE
00000821=ไม่ แม้แต่สำหรับโฟลเดอร์พิเศษ
00000822=สร้างไฟล์ DVD...
00000823=ปิดเครื่อง
00000824=เปิด
00000825=สำรวจ
00000826=แหล่ง
00000829=ตัวแก้ไขโครงร่างดิสก์
00000830=&นำเข้า
00000831=มาตรฐาน
00000832=ขั้นสูง
00000833=สลับสู่การนำเข้ามาตรฐาน
00000834=สลับสู่การนำเข้าขั้นสูง
00000835=แสดงตัวแก้ไขโครงร่างดิสก์
00000836=ซ่อนตัวแก้ไขโครงร่างดิสก์
00000837=ชนิดข้อมูล:
00000840=อนุญาตไฟล์ที่ขนาดเกินขีดจำกัด
00000843=ควบคุมตัวโหลดอัตโนมัติ...
00000844=ควบคุมตัวโหลดอัตโนมัติ...
00000845=ควบคุมตัวโหลดอัตโนมัติ...
00000846=รีเซต DMA...
00000847=ถอนการติดตั้ง ImgBurn อย่างไร...
00000848=สแกนหาไดรเวอร์ที่ล้าสมัย...
00000849=สแกนหาความผิดพลาดของระบบ...
00000850=ปรับปรุงสมรรถนะระบบ...

[frmMediumChangerControl]
00000001=การควบคุมตัวเปลี่ยนแผ่นสื่อ
00000002=ข้อความสถานะ
00000003=อุปกรณ์
00000004=สล็อตภายในตัวเปลี่ยน
00000005=ที่อยู่หน่วยจัดเก็บแรก:
00000006=ไม่ทราบ
00000007=ที่ที่คุณใส่หรือเอาแผ่นสื่อออกเอง
00000008=ที่อยู่หน่วยนำเข้า/ส่งออกแรก:
00000009=ไม่ทราบ
00000010=อุปกรณ์ที่ย้ายแผ่นสื่อ ไปยัง/จาก สล็อต/ไดรว์
00000011=ที่อยู่หน่วยขนส่งแรก:
00000012=หน่วยไดรว์ภายในตัวเปลี่ยน
00000013=ที่อยู่หน่วยถ่ายโอนแรก:
00000014=ไม่ทราบ
00000015=ไม่ทราบ
00000016=ตกลง
00000017=สล็อต
00000018=สล็อต
00000019=มีแผ่นสื่ออยู่
00000020=ย้ายแผ่นสื่อจากสล็อตที่เลือกไปยังไดรว์ที่เลือก
00000021=เมาท์
00000022=ดีดแผ่นสื่อออกจากสล็อตที่เลือก
00000023=ดีดออก
00000024=โหลดแผ่นสื่อไปยังสล็อตที่เลือก
00000025=โหลด
00000026=สอบถามสถานะของทุกสล็อต
00000027=อ่านคร่าวๆทั้งหมด
00000028=สอบถามสถานะของสล็อตที่เลือก
00000029=สแกน
00000030=ย้ายแผ่นสื่อจากไดรว์ที่เลือกไปยังแหล่ง/ช่องที่เลือก แล้วย้ายแผ่นสื่อจากช่องถัดไปที่เต็ม ไปยังไดรว์
00000031=เมาท์ถัดไป
00000032=ไดรว์
00000033=ไดรว์
00000034=มีแผ่นสื่ออยู่
00000035=สล็อตของแหล่ง
00000036=ย้ายสื่อจากไดรว์ที่เลือกไปยังแหล่ง/สล็อตที่เลือก
00000037=ไม่เมาท์
00000038=ย้ายแผ่นสื่อจากไดรว์ที่เลือกไปยังแหล่ง/สล็อตแรกที่ว่าง แล้วดีดมันออก
00000039=ดีดออก
00000040=สอบถามสถานะของทุกไดรว์
00000041=สแกนทั้งหมด
00000042=สอบถามสถานะของไดรว์ที่เลือก
00000043=สแกน
00000044=โหลดแผ่นสื่อไปยังสล็อตแรกที่ว่าง แล้วย้ายไปที่ไดรว์ที่เลือก
00000045=โหลด
00000046=ย้ายสื่อจากไดรว์ที่เลือกไปยังแหล่ง/สล็อตที่เลือก แล้วย้ายสื่อจากสล็อตถัดไปที่เต็ม ไปยังไดรว์ที่เลือก
00000047=เมาท์ถัดไป

[frmPrepareImage]
00000001=กำลังเตรียมอิมเมจ...
00000002=งานปัจจุบัน
00000003=ไม่ทราบ
00000004=ยกเลิก
00000005=ไดเรคทอรี่ปัจจุบัน
00000006=ไม่ทราบ
00000007=ความก้าวหน้า

[frmReplaceFile]
00000001=ยืนยันการแทนที่ไฟล์
00000002=โฟลเดอร์ปลายทางมีชื่อไฟล์นี้แล้ว:
00000003=คุณต้องการแทนที่ไฟล์ที่มีหรือไม่?
00000004=ปรับปรุง:
00000005=ไม่ทราบ
00000006=ขนาด:
00000007=ไม่ทราบ
00000008='ชื่อไฟล์'
00000009=เปลี่ยนชื่อ
00000010=ใ&ช่
00000011=ใช่ทั้งหมด
00000012=ไ&ม่
00000013=ไม่ทั้งหมด

[frmSectorViewer]
00000001=ตัวดูเซ็คเตอร์
00000002=กระตุ้นใหม่
00000003=เซ็คเตอร์ก่อนหน้า
00000004=เซ็คเตอร์ถัดไป
00000005=ไม่ทราบ
00000006=LBA:
00000007=ตั้ง 'LBA' ไว้ท้ายสุดของแผ่นสื่อปัจจุบัน
00000008=โหลด
00000009=ดีดออก
00000010=อ่านในโหมด RAW - 2352 ไบต์ต่อเซ็คเตอร์
00000011=RAW
00000012=อ่านในโหมด RAW และรวม SubChannel - 2448 ไบต์ต่อเซ็คเตอร์
00000013=SubChannel

[frmSelectLayerBreak]
00000001=เลือกตำแหน่ง Layer Break
00000002=จุดกึ่งกลางไฟล์อิมเมจ:
00000003=ไม่ทราบ
00000004=ปืดหน้าต่างการดูตัวอย่างฯ เพื่อทำต่อไป!
00000005=LBA
00000006=File/VTS
00000007=LU
00000008=PGC
00000009=Chapter
00000010=Cell
00000011=V/C ID
00000012=เวลาเริ่มต้น
00000013=SPLIP
00000014=ตกลง
00000015=ยกเลิก
00000016=กลับเป็นการค้นหา VOBU/ECC
00000017=คำอธิบาย
00000018=ดีเยี่ยม
00000019=ดีมาก
00000020=ดี
00000021=ปานกลาง
00000022=ตัวเลือก
00000023=ไม่ต้องปรับปรุงไฟล์ IFO/BUP ใหม่
00000024=Seamless
00000025=ดูตัวอย่างล่วงหน้าของ cell ที่เลือก
00000030=ตัวอย่างล่วงหน้า
00000031=ตำแหน่ง Layer Break กายภาพ:
00000032=เลือกตำแหน่ง Layer Break
00000033=ตำแหน่ง Potential Layer Break
00000034=คัดลอก LBA สู่คลิปบอร์ด

[frmSelectMediaType]
00000001=ลบแผ่นดิสก์
00000002=ตกลง
00000003=ยกเลิก
00000004=เลือกชนิดแผ่นสื่อ
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=การตั้งค่า
00000002=ทั่วไป
00000003=ตัวเลือก
00000004=ปฏิบัติการปิดเครื่อง:
00000005=ย่อลงสู่ถาดระบบ
00000006=ทำตัวเลือก  การสร้าง/เขียน/ค้นสำรวจ ให้ตรงกัน
00000007=ทำตัวเลือก  การสร้าง/เขียน/ค้นสำรวจ ให้ตรงกัน
00000009=แสดงหน้าต่าง 'ปิดเครื่อง'
00000010=ปิดพาวเวอร์
00000011=ไม่มี\nออกจากระบบ\nเปิดเครื่องใหม่\nปิดเครื่อง\nปิดพาวเวอร์\nสแตนด์บาย\nไฮเบอร์เนต\n
00000012=อย่าบังคับใช้ปฏิบัติการฯเมื่อโปรแกรมอื่นยังทำงาน
00000013=ป้องกันการเริ่มต้นของภาพพักหน้าจอ
00000014=แสดงคำเตือน
00000015=เลือกไฟล์ MDS ไม่ใช่ ISO
00000016=อิมเมจยังคงเข้าคิว
00000017=โปรแกรมแทรกซ้อน/รบกวน
00000018=Layer Break บน  DVD-R DL
00000019=โอเว่อร์เบิร์น (เบิร์นเกินขีดจำกัด)
00000020=ขนาดไฟล์สูงสุด
00000021=Seamless Layer Break
00000022=ไม่ปรับปรุงไฟล์ IFO/BUP ใหม่
00000023=โหมดเขียน ไม่ใช่ โหมดสร้าง
00000024=ขั้นสูง
00000025=30 วินาที
00000026=คำนวณค่า MD5 Hash
00000027=ตัดแบ่งไฟล์ขณะทำการสร้าง
00000028=สร้าง MDS - รักษาชื่อเส้นทางไฟล์แบบเต็ม
00000029=เวลาวิเคราะห์ระบบไฟล์
00000030=สร้าง CUE - รักษาชื่อเส้นทางไฟล์แบบเต็ม
00000031=Layer Break
00000032=ติ๊ก 'ไม่ปรับปรุงไฟล์ IFO/BUP ใหม่'
00000033=ติ๊ก 'Seamless'
00000034=ชื่อไฟล์ตัวอย่างล่วงหน้า ImgBurn
00000035=ค้นหาไฟล์...
00000036=ไม่ใช้ DirectDraw Overlays
00000037=ไม่จำกัดเฟรมต่อวินาที
00000038=อ่าน
00000039=ตัวเลือก
00000040=การแบ่งไฟล์:
00000041=สร้างไฟล์ MDS:
00000042=ความจุของแผ่นดิสก์:
00000043=ลำดับความสำคัญการทำ:
00000046=ติ๊ก 'ปิดเครื่องคอมพิวเตอร์'
00000047=ติ๊ก 'ปิดโปรแกรม'
00000048=อัตโนมัติ
00000049=อัตโนมัติ\nใช่\nไม่\n
00000050=ใช้งาน SpeedRead DVD (Plextor)
00000051=ส่งออกข้อมูลกราฟอัตโมัติ
00000052=ระบบไฟล์
00000053=แผ่นดิสก์\nระบบไฟล์\n
00000054=ปกติ
00000055=Realtime\nสูง\nมากกว่าปกติ\nปกติ\nน้อยกว่าปกติ\nเฉยๆ\n
00000057=ค่าเริ่มต้นของปลายทาง
00000058=ค้นหาโฟลเดอร์...
00000059=ไม่มี
00000060=สร้างโดยอัตโนมัติ
00000061=ถูกใช้ล่าสุด
00000062=ปรับแต่งค่า
00000063=การอ่านผิดพลาด
00000064=การพยายามทำซ้ำของซอฟต์แวร์:
00000065=การพยายามทำซ้ำของฮาร์ดแวร์:
00000066=ละเลยการอ่านผิดพลาด
00000067=สร้าง
00000068=ตัวเลือก
00000069=การแบ่งไฟล์:
00000070=สร้างไฟล์โครงร่างอิมเมจ:
00000073=ติ๊ก 'ปิดเครื่องคอมพิวเตอร์'
00000074=ติ๊ก 'ปิดโปรแกรม'
00000083=อัตโนมัติ
00000084=อัตโนมัติ\nใช่\nไม่
00000089=วิดีโอ DVD
00000090=ตำแหน่งบรรจุโฟลเดอร์:
00000091=IFO/BUP 32K Padding
00000092=สร้างโฟลเดอร์ AUDIO_TS
00000093=กรองเนื้อหาโฟลเดอร์
00000094=ชื่อไฟล์/โฟลเดอร์เป็นตัวพิมพ์ใหญ่
00000095=ป้ายกำกับโฟลเดอร์ - อ่านข้อมูลอักษร DVD
00000096=เริ่มต้น
00000097=จุดเริ่มดิสก์\nปะปนได้\nจุดสิ้นสุดดิสก์
00000116=เขียน
00000117=ตัวเลือก
00000118=โหมดเขียน:
00000119=ขนาดลิงค์:
00000120=ชนิดการเขียน:
00000121=อัตโนมัติ
00000122=อัตโนมัติ\nCD\nDVD\nHD DVD\nBD\n
00000123=ล็อคโวลุม - เข้าถึงเพียงผู้เดียว
00000124=ไม่ต้องถามคำตอบ การลบแผ่นสื่อ
00000125=ไม่ต้องถามคำตอบ การฟอร์แมตแผ่นสื่อ
00000126=ไม่ต้องถามคำตอบ การเขียนทับแผ่นสื่อ
00000127=ดีดถาดออกแล้วโหลดเข้าก่อนตรวจสอบ
00000128=ติ๊ก 'ลบอิมเมจ'
00000129=ติ๊ก 'ปิดคอมพิวเตอร์'
00000130=ใช้งาน BURN-Proof
00000131=อัตโนมัติ
00000132=อัตโนมัติ\n0\n1\n16\n
00000133=DAO/SAO
00000134=Incremental\nTAO\nDAO/SAO\n
00000135=ตรวจสอบเทียบกับไฟล์อิมเมจ
00000136=DVD-RAM / BD-RE FastWrite (*)
00000137=ติ๊ก 'ปิดโปรแกรม'
00000138=แทร็คสงวนของ DVD+R
00000139=ปิดท้ายแผ่นดิสก์ DVD+R (รัศมีต่ำสุด) (*)
00000140=* ใช้กับไดรว์ LG, Lite-On, Optiarc และ Samsung
00000141='เปลี่ยน Book Type'อัตโนมัติ (*)
00000142=ไม่ต้องถามคำตอบ การปิดแทร็ค/เซสชั่น/ดิสก์
00000143=คำตอบ 'ใช่'
00000144=คำตอบ 'ไม่'
00000145=สอบเทียบกำลังที่เหมาะสมก่อนเขียน
00000146=ไม่ต้องถามคำตอบ การปิดถาด
00000147=ตัวเลือก
00000148=Layer Break (สำหรับสื่อ DL)
00000149=เซ็คเตอร์ใน L0:
00000150=ลำดับความสำคัญการทำ:
00000151=คำนวณความเหมาะสม
00000152=ผู้ใช้ระบุ
00000153='ส่งออกข้อมูลกราฟ' อัตโนมัติ
00000154=ชอบแผ่นดิสก์ที่ถูกฟอร์แมตอย่างเหมาะสม (*)
00000155=สูง
00000156=Realtime\nสูง\nมากกว่าปกติ\nปกติ\nน้อยกว่าปกติ\nเฉยๆ\n
00000157=* ใช้กับแผ่นสื่อ DVD-RAM และ BD-RE
00000158=ชอบการฟอร์แมตที่ปราศจากพื้นที่สำรอง (*)
00000159=ตัวเลือกของคิว
00000160=10 วินาที
00000161=ใส่แผ่นดิสก์ถัดไป - อัตโนมัติ 'ตกลง'
00000162=ดีดถาดออกก่อนการเขียนถัดไป
00000163=ใส่แผ่นดิสก์ถัดไป - ค้นหาแผ่นดิสก์ว่างถัดไป
00000164=การเขียนผิดพลาด
00000165=การพยายามทำซ้ำของซอฟต์แวร์:
00000166=ตรวจสอบ
00000167=ตัวเลือก
00000168=ลำดับความสำคัญการทำ:
00000169=ละเลย Non 'User Data' Bytes
00000170=ติ๊ก 'ลบอิมเมจ'
00000171=ติ๊ก 'ปิดโปรแกรม'
00000172=ติ๊ก 'ปิดคอมพิวเตอร์''
00000173='ส่งออกข้อมูลกราฟ' อัตโนมัติ
00000174=ใช้งาน SpeedRead DVD (Plextor)
00000175=ปกติ
00000176=Realtime\nสูง\nมากกว่าปกติ\nปกติ\nต่ำกว่าปกติ\nเฉยๆ\n
00000177=ละเลยข้อมูล CD-DA
00000179=ข้อมูลกราฟ
00000180=โฟลเดอร์เริ่มต้น
00000181=ค้นหาโฟลเดอร์...
00000182=ถูกใช้ล่าสุด
00000183=ปรับแต่งค่า
00000184=ไฟล์อิมเมจ
00000185=ตัวเลือก
00000187=ลำดับความสำคัญสายงาน:
00000189=ปกติ
00000190=เฉยๆ\nต่ำสุด\nต่ำกว่า\nปกติ\nสูงกว่า\nสูงสุด\nTimeCritical
00000191=จับการใช้ตัวประมวลผล
00000192=จับข้อมูลกราฟ
00000193=ชื่อเริ่มต้น
00000194=%M
00000195=%F
00000196=-     ไดรว์ที่ทำ/แบบรุ่น
00000197=-     เวอร์ชั่นเฟิร์มแวร์
00000198=%D
00000199=-     วันที่ (ยาว)
00000200=%T
00000201=-     เวลา
00000202=ตัวอย่างล่วงหน้า:
00000203=ไม่มีอยู่
00000204=%I
00000205=-     ID แผ่นสื่อ
00000206=%S
00000207=-     ความเร็วการเขียน
00000208=-     วันที่ (สั้น)
00000209=%d
00000210=%V
00000211=-     ตัวบ่งชี้โวลุมของอิมเมจ
00000212=%B
00000213=-     วันที่ (ปปปป/ดด/วว)
00000214=ถูกใช้ล่าสุด
00000215=ปรับแต่งค่า
00000216=แทนที่ช่องว่างด้วยขีดล่าง
00000217=%M %F %D %T %I %S
00000218=บีบอัดช่องว่าง
00000219=I/O
00000220=การประสาน
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=แสดงอุปกรณ์ทั้งหมด
00000226=Patin-Couffin - VSO Software
00000228=สืบหาอุปกรณ์ที่นำเข้า/เอาออก
00000229=ขนาดบัฟเฟอร์
00000230=40 MB
00000231=ใช้งานการฟื้นฟูบัฟเฟอร์
00000232=ระยะการถ่ายโอน
00000233=32 KB
00000234=อัตโนมัติ
00000235=กำหนดเอง
00000236=ค่าที่เริ่มการฟื้นฟูบัฟเฟอร์
00000241=อุปกรณ์
00000242=ตัวเลือก
00000243=ดีดถาดออกหลังจาก...
00000244=ล็อคถาดระหว่าง...
00000245=เขียน
00000246=ลบ
00000247=เขียน
00000248=ลบ
00000249=ไม่ใช้การแจ้งเปลี่ยนแผ่นสื่อ
00000250=ตรวจสอบ
00000251=ตรวจสอบ
00000252=อ่าน
00000253=อ่าน
00000254=เรียงตาม
00000255=ไม่มี\nที่อยู่\nอักษรไดรว์\nชื่อ
00000256=ตัวเลือกของระบบปฏิบัติการ
00000257=แจ้งการใส่โดยอัตโนมัติ
00000258=เล่นแผ่นดิสก์ข้อมูลโดยอัตโนมัติ
00000259=เล่นแผ่นดิสก์เสียงโดยอัตโนมัติ
00000260=ทำการเลือกให้ตรงกัน
00000261=โหมดสร้าง
00000262=โหมดเขียน
00000263=โหมดตรวจสอบ
00000264=โหมดค้นสำรวจ
00000265=โหมดอ่าน
00000266=เขียน
00000267=ตรวจสอบ
00000268=ค้นสำรวจ
00000269=เขียน
00000270=ตรวจสอบ
00000271=ค้นสำรวจ
00000272=เขียน
00000273=ตรวจสอบ
00000274=ค้นสำรวจ
00000275=สร้าง
00000276=สร้าง
00000277=สร้าง
00000278=ค้นสำรวจ
00000279=ตรวจสอบ
00000280=เขียน
00000281=สร้าง
00000282=อ่าน
00000283=อ่าน
00000284=อ่าน
00000285=อ่าน
00000286=ค้นสำรวจ
00000287=ตรวจสอบ
00000288=เขียน
00000289=สร้าง
00000290=อ่าน
00000291=เสียง
00000292=เสียงความสำเร็จ
00000293=ค้นหาไฟล์...
00000295=เล่นไฟล์ที่เลือก
00000297=เล่นเสียงความสำเร็จ
00000299=เหตุการณ์
00000300=เมื่อเริ่มระบบเครื่อง
00000301=ตั้งโหมดของโปรแกรม:
00000302=ตั้งโหมดสร้าง:
00000303=ตรวจหาการปรับปรุงใหม่ของโปรแกรม:
00000304=โหมดเลือกง่าย
00000305=ถูกใช้ล่าสุด\nโหมดเลือกง่าย\nอ่าน\nสร้าง\nเขียน\nตรวจสอบ\nค้นสำรวจ\n
00000306=ถูกใช้ล่าสุด
00000307=ถูกใช้ล่าสุด\nอุปกรณ์\nไฟล์อิมเมจ\n
00000308=รายสัปดาห์
00000309=ไม่ต้อง\nรายวัน\nรายสัปดาห์\nรายปักษ์\nรายเดือน\n
00000310=เมื่อยกเลิก
00000311=ลบไฟล์ที่ไม่สมบูรณ์:
00000312=ถามว่า 'คุณต้องการยกเลิกหรือไม่?'
00000313=ถาม
00000314=ถาม\nใช่\nไม่\n
00000315=เมื่อออก
00000318=บันทึกลงสมุดบันทึก
00000319=เขียนทับที่มีอยู่
00000320=ล้างรายชื่อไฟล์ล่าสุด
00000321=บันทึกคิว
00000322=เขียนทับที่มีอยู่
00000323=ผนวกเข้ากับที่มีอยู่
00000324=เมื่อผิดพลาด
00000325=* สิ่งนี้จะเกิดเมื่อโปรแกรมไม่ 'active' /ในส่วนพื้นหน้า
00000326=ปุ่มที่ Taskbar เกิดแสงวาบ (*)
00000327=รีจิสทรี่
00000328=เพิ่มเติมทางลัดของ shell
00000329=เล่นอัตโนมัติ - CD เปล่า
00000330=DVD
00000331=เล่นอัตโนมัติ - DVD เปล่า
00000332=ไฟล์ที่เกี่ยวข้อง
00000335=ISO
00000336=DVD
00000340=MDS
00000347=ทั้งหมด
00000348=ไม่มี
00000350=ตั้ง ImgBurn เป็นโปรแกรมเริ่มต้น
00000352=CUE
00000353=ตกลง
00000354=ยกเลิก
00000355=คืนสู่ค่าเริ่มต้น
00000356=ภาษา
00000357=AudioCD
00000358=สร้าง CUE - บันทึกเป็นไฟล์ Ansi
00000359=เล่นอัตโนมัติ - HD DVD เปล่า
00000360=เล่นอัตโนมัติ - Blu-ray เปล่า
00000361=เล่นอัตโนมัติ - CD Audio
00000362=เล่นอัตโนมัติ - DVD ภาพยนตร์
00000363=เล่นอัตโนมัติ - HD DVD
00000364=เล่นอัตโนมัติ - Blu-ray
00000365=* ใช้กับแผ่นสื่อ DVD-RAM, HD DVD-RAM, BD-R และ BD-RE\nใช้สิ่งนี้เพื่อป้องกันไดรว์จากการตรวจสอบอัตโนมัติขณะที่มันเขียน, ดังนั้นอนุญาตให้มันเบิร์นที่ความเร็วเต็มที่
00000366=อัตราเก็บตัวอย่าง
00000368=หลัก
00000369=อุปกรณ์
00000370=ระยะคิวแผ่นดิสก์เฉลี่ย
00000371=เปิดกับ
00000372=Audio CD - ค่าเริ่มต้นเป็นไฟล์ WAV
00000373=* ใช้กับแผ่นสื่อ DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM และ BD-RE
00000374=ไม่ต้องแสดงข้อความแถบสถานะ (*)
00000375=ที่อยู่ไฟล์
00000376=ไฟล์โครงการ
00000377=ค้นหาโฟลเดอร์...
00000378=ไฟล์ภาษา
00000379=ค้นหาโฟลเดอร์...
00000380=ไฟล์ข้อมูลกราฟ
00000381=ค้นหาโฟลเดอร์...
00000382=ไฟล์คิว
00000383=ค้นหาโฟลเดอร์...
00000384=ไฟล์สมุดบันทึก
00000385=ค้นหาโฟลเดอร์...
00000386=แผ่นดิสก์ถูกป้องกัน
00000387=ล้างแหล่งรายการที่ใช้ล่าสุด
00000392=เสียงความผิดพลาด
00000393=เล่นเสียงความผิดพลาด
00000394=ค้นหาไฟล์...
00000395=เล่นไฟล์ที่เลือก
00000396=เล่นเสียงหลังจาก...
00000397=เล่นเสียงหลังจาก...
00000398=อ่าน
00000399=เขียน
00000400=ตรวจสอบ
00000401=ลบอย่างรวดเร็ว
00000402=ลบอย่างสมบูรณ์
00000403=อ่าน
00000404=เขียน
00000405=ตรวจสอบ
00000406=ลบอย่างรวดเร็ว
00000407=ลบอย่างสมบูรณ์
00000408=PreGap Snapping
00000409=5 เฟรม
00000410=* ใช้กับหน้าจอโหมดเลือกง่าย
00000411=ตั้งค่าสถิติ ImgBurn ใหม่
00000412=Drive.CDROM
00000413=ไฟล์อิมเมจ
00000414=ค้นหาโฟลเดอร์...
00000415=ไม่ใช้งานเสียง
00000416=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000417=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000418=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000419=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000420=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000421=ใช้เส้นทางนี้เป็นโฟลเดอร์เริ่มต้นในการ เปิด/บันทึก กล่องโต้ตอบ
00000422=แสดงข้อมูล
00000423=ไม่ต้องถามคำตอบ การลบไฟล์
00000424=คำตอบ 'ใช่'
00000425=คำตอบ 'ไม่'
00000426=สร้าง MDS - บันทึกเป็นไฟล์ Ansi
00000427=ป้องกันการเข้าสู่โหมดสแตนด์บาย
00000428=ไม่ใช้ Immediate I/O
00000429=แสดงขนาดจริง (1:1)
00000430=* ใช้กับแผ่นสื่อ DVD+R และ  DVD+R DL เมื่อเลือกใช้งาน ไดรว์จะใช้พื้นที่บันทึกประมาณรัศมี 30 มม.ของแผ่นดิสก์
00000431=ปิดท้ายแผ่นดิสก์ - พยายามทำซ้ำอัตโนมัติ
00000433=SPTI - วิธีระบุอุปกรณ์
00000434=ประเภท CdRom\nการประสานอุปกรณ์\nอักษรไดรว์\n
00000435=วิดีโอ Blu-ray
00000436=สร้างโฟลเดอร์  CERTIFICATE
00000437=* ใช้กับแผ่นสื่อ DVD+RW และ BD-RE
00000438=ปิดท้ายแผ่นดิสก์ - ละเลยความผิดพลาด
00000439=การอ่านผิดพลาด
00000440=การพยายามทำซ้ำของซอฟต์แวร์:
00000441=การพยายามทำซ้ำของฮาร์ดแวร์:
00000442=ละเลยการอ่านผิดพลาด
00000443=รูปแบบไฟล์โครงร่างอิมเมจ
00000444=DVD
00000445=MDS
00000446=ไฟล์ I/O
00000447=การอ่าน - ใช้ I/O บัฟเฟอร์เสมอ
00000448=CCD
00000449=CUE
00000450=เปรียบเทียบค่า MD5 Hash
00000451=ละเลยการเปรียบเทียบผิด
00000452=ตั้งค่า 'Copy Permission Indicator'ใหม่
00000453=หน้า 1
00000454=หน้า 2
00000455=การถามคำตอบ
00000457=ไม่ต้องถามคำตอบ เนื้อหาของ Root
00000458=ไม่ต้องถามคำตอบ เนื้อหาของ  VIDEO_TS
00000460=คำตอบ 'ใช่'
00000461=คำตอบ 'ไม่'
00000464=คำตอบ 'ใช่'
00000465=คำตอบ 'ไม่'
00000466=ไม่ต้องถามคำตอบ เนื้อหาของ HVDVD_TS
00000467=คำตอบ 'ใช่'
00000468=คำตอบ 'ไม่'
00000469=ไม่ต้องถามคำตอบ เนื้อหาของ BDAV/BDMV
00000470=คำตอบ 'ใช่'
00000471=คำตอบ 'ไม่'
00000472=ไม่ต้องถามคำตอบ การตั้งค่าการติดตั้งระบบปฏิบัติการ
00000473=คำตอบ 'ใช่'
00000474=คำตอบ 'ไม่'
00000475=ไม่ต้องถามคำตอบ การตั้งค่า DivX Video
00000476=คำตอบ 'ไม่'
00000477=คำตอบ 'ใช่'
00000478=ไม่ต้องถามคำตอบ การตั้งค่า DVD Video
00000479=คำตอบ 'ใช่'
00000480=คำตอบ 'ไม่'
00000481=ไม่ต้องถามคำตอบ การตั้งค่า HD DVD Video
00000482=คำตอบ 'ใช่'
00000483=คำตอบ 'ไม่'
00000484=ไม่ต้องถามคำตอบ การตั้งค่า BD Video
00000485=คำตอบ 'ใช่'
00000486=คำตอบ 'ไม่'
00000487=ขนาดบัฟเฟอร์ที่อ่าน
00000488=20 MB
00000489=ขั้นสูง
00000490=Padding ระบบไฟล์:
00000491=เซ็คเตอร์ต่ำสุดของอิมเมจ
00000492=เซ็คเตอร์ต่ำสุดของอิมเมจ:
00000493=30 วินาที
00000494=LBA เริ่มต้นของอิมเมจ:
00000495=ค้นหาไฟล์ - ไม่รวมเอาลิงค์
00000496=จดจำแท็บที่ใช้ล่าสุด
00000497=ละเลยไฟล์ที่ 'อยู่ในการใช้'
00000498=ป้ายกำกับโวลุม - อัตโนมัติตอบ 'ใช่'
00000499=ทำไฟล์ซ้ำซ้อนให้เหมาะสม
00000500=จดชื่อไฟล์/โฟลเดอร์ที่ไม่ยินยอมลงสมุดบันทึก
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000504=จัดกลุ่มไฟล์ตามระดับไดเรคทอรี่
00000505=* ไม่รวมเอาการปะปนของไฟล์/โฟลเดอร์ในไดเรคทอรี่ root
00000506=เรียงไฟล์ตามลำดับรายการของแหล่ง (*)
00000507=สร้างไฟล์ MD5
00000508=สร้างไฟล์ MD5
00000509=เปลี่ยนแปลงการตั้งค่าที่เสนอ - ปรับปรุง GUI ใหม่
00000510=การถามคำตอบ
00000511=ไม่ต้องถามคำตอบ การรวมเอาโฟลเดอร์ 'ADV_OBJ'
00000512=คำตอบ 'ใช่'
00000513=คำตอบ 'ไม่'
00000514=ไม่ต้องถามคำตอบ การรวมโฟลเดอร์ 'CERTIFICATE'
00000515=คำตอบ 'ใช่'
00000516=คำตอบ 'ไม่'
00000517=ละเลยระบบไฟล์ที่รายงานบนไดรว์รีโมท
00000518=หน้า 1
00000519=หน้า 2
00000520=การถามคำตอบ
00000521=ไม่ลบไฟล์เสียง
00000522=* ใช้กับแผ่นสื่อ BD-RE
00000523=ชอบการฟอร์แมตด้วยการรับรองแบบสมบูรณ์ (*)
00000524=ชอบขนาดฟอร์แมต:
00000525=ที่ชอบ
00000526=ที่ชอบ\nต่ำสุด\nมากสุด
00000527=*ใช้กับแผ่นสื่อ DVD+RW, DVD-RAM และ BD-RE
00000528=* ใช้กับแผ่นสื่อ DVD+RW, DVD-RAM และ BD-RE
00000529=* ใช้กับแผ่นสื่อ BD-R. เมื่อใช้งาน, ค่าเริ่มต้น ฟังก์ชั่นการตรวจสอบอัตโนมัติหลังเขียนในไดรว์ จะไม่ถูกใช้, ดังนั้นทำให้เบิร์นได้เต็มความเร็ว
00000530=การตรวจสอบ BD-R ไม่มีความจำเป็น (*)
00000531=เปรียบเทียบค่า MD5 Hash
00000532=หน้า 1
00000533=หน้า 2
00000534=แบบอักษร
00000535=ค้นหาแบบอักษร...
00000536=ตั้งค่าแบบอักษร GUI
00000537=อย่าบังคับใช้ปฏิบัติการปิดเครื่อง
00000538=รูปแบบไฟล์โครงร่างอิมเมจ
00000539=DVD
00000540=MDS
00000541=ข้อความอักษร CD - ใช้หน้าโค้ด Ansi
00000543=ตั้งค่าโหมดนำเข้าการสร้าง:
00000544=ที่ถูกใช้ล่าสุด
00000545=ที่ถูกใช้ล่าสุด\nมาตรฐาน\nขั้นสูง\n
00000546=ตัวเลือกของตัวแก้ไขโครงร่างดิสก์
00000547=ขอรับข้อมูลไฟล์ Shell
00000548=* ไฟล์ CD-DA Ready WAV คือไฟล์ 44.1 kHz, 16 Bit, Stereo format
00000549=ไม่ต้องวิเคราะห์ไฟล์  CD-DA Ready WAV (*)
00000550=ตัวดูเริ่มต้น
00000554=CUE
00000555=CCD
00000558=แจกแจงอุปกรณ์
00000559=ตัวโหลดอัตโนมัติ
00000560=ละเลยไดรเวอร์ระบบไฟล์ที่เมาท์
00000561=ไม่ต้องถามคำตอบ ดิสก์ใหม่
00000562=จดบันทึกไฟล์/โฟลเดอร์ที่ซ่อน ที่ถูกข้าม
00000563=จดบันทึกไฟล์/โฟลเดอร์ระบบ ที่ถูกข้าม
00000564=ตัวเปลี่ยนแผ่นสื่อ
00000565=ยกเลิก เล่นอัตโนมัติ
00000566=หยุดการจดบันทึกหลังจากข้อความ 'มากเกินไป'
00000567=ไม่ต้องถามคำตอบ รายละเอียดอิมเมจ
00000568=ไม่ต้องถามคำตอบ ป้ายกำกับโวลุม
00000569=ตอบ 'ใช่'
00000570=ตอบ 'ไม่'
00000571=ไม่ต้องถามคำตอบ เนื้อหา AUDIO_TS
00000572=ตอบ 'ใช่'
00000573=ตอบ 'ไม่'
00000574=ไม่ต้องถามคำตอบ การตั้งค่า  DVD Audio
00000575=ตอบ 'ใช่'
00000576=ตอบ 'ไม่'
00000577=รวม Reparse Point Files
00000578=จดบันทึก Reparse Point Files/Folders ที่ถูกข้าม
00000579=โปรดทราบ:
00000580=คุณต้องการสิทธิผู้ดูแลระบบ เพื่อที่จะทำการเปลี่ยนตัวเลือกเหล่านี้ให้เป็นผล
00000581=หน้าต่าง 'ตัวแก้ไขโครงร่างดิสก์' - อยู่บนเสมอ
00000582=หน้าต่าง 'คิวการเขียน' - อยู่บนเสมอ

[frmShutdown]
00000001=ImgBurn
00000002=กำลังปิดเครื่อง...
00000003=คุณบอกให้ฉัน ออกจากระบบผู้ใช้เครื่องปัจจุบัน เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!\n
00000004=คุณบอกให้ฉัน เริ่มเปิดเครื่องคอมพิวเตอร์ใหม่ เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!
00000005=คุณบอกให้ฉัน ปิดเครื่องคอมพิวเตอร์ เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!\n
00000006=คุณบอกให้ฉัน ปิดพาวเวอร์ คอมพิวเตอร์ เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!
00000007=คุณบอกให้ฉัน นำคอมพิวเตอร์เข้าสู่โหมด 'สแตนด์บาย' เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!\n\n
00000008=คุณบอกให้ฉัน นำคอมพิวเตอร์เข้าสู่โหมด 'ไฮเบอร์เนต' เมื่อฉันได้ทำสิ่งที่ฉันทำอยู่เสร็จสิ้น\n\nใช่แล้ว, ฉันทำเสร็จแล้ว และตอนนี้ก็ได้เวลา!\n\nถ้าคุณไม่ต้องการให้สิ่งนี้เกิดขึ้น คลิก 'เลิก' เดี๋ยวนี้!
00000009=เลิก

[frmChooseFont]
00000001=เลือกแบบอักษร
00000002=ตัวอย่าง
00000007=กขฃคฅฆงจฉชซฌญฎฏฐฑฒณดตถทธนบปผฝพฟภมย็ร์ลิวีศึษืสุหูฬอำฮะาเแโไใฯฤฦ
00000008=ตกลง
00000009=ยกเลิก

[frmDiscLayoutAdd]
00000001=กำลังเพิ่มไฟล์...
00000002=รายการปัจจุบัน
00000003=ไม่ทราบ
00000004=ยกเลิก
00000005=ไดเรคทอรี่ปัจจุบัน
00000006=ไม่ทราบ
00000007=ความคืบหน้า

[frmDiscLayoutEditor]
00000001=ตัวแก้ไขโครงร่างดิสก์
00000002=เพิ่มไฟล์...
00000003=เพิ่มไฟล์
00000004=เพิ่มโฟลเดอร์...
00000005=เพิ่มโฟล์เดอร์
00000007=เปลี่ยนชื่อ
00000008=เปลี่ยนชื่อ
00000010=ลบ
00000011=ลบ
00000013=ชื่อ
00000014=ขนาด
00000015=ชนิด
00000016=วันที่ปรับปรุง
00000017=เส้นทางระบบปฏิบัติการ
00000026=โฟลเดอร์ใหม่
00000027=โฟลเดอร์ใหม่
00000030=โฟลเดอร์ใหม่
00000031=คลายออกทั้งหมด
00000032=ยุบลงทั้งหมด
00000033=คุณสมบัติ
00000034=วาง
00000035=เปลี่ยนชื่อ
00000036=ลบ
00000037=คลายออก
00000038=ยุบลง
00000044=ลบ
00000045=เปลี่ยนชื่อ
00000046=วาง
00000047=โฟลเดอร์ใหม่
00000048=คุณสมบัติ
00000049=สำรวจ
00000050=เปิด
00000051=เลือกทั้งหมด
00000052=สลับการเลือก
00000053=เปิดที่อยู่ไฟล์
00000054=เลือก
00000055=สำรวจที่อยู่ไฟล์
00000056=สำรวจ
00000057=เปิด
00000065=ดิสก์ใหม่
00000066=ดิสก์ใหม่
00000070=เพิ่มโฟลเดอร์...
00000071=เพิ่มไฟล์...
00000072=เพิ่มโฟลเดอร์...
00000073=เพิ่มไฟล์...
00000076=เลือกแผ่นสื่อเป้าหมายอัตโนมัติ
00000080=คุณสมบัติ
00000081=คุณสมบัติ
00000086=โหลดโครงการ...
00000087=โหลดโครงการ
00000088=บันทึกโครงการ...
00000089=บันทึกโครงการ
00000094=ตัวสำรวจ
00000095=เปิด/ปิดผังตัวสำรวจ

[frmDiscLayoutProperties]
00000001=คุณสมบัติ
00000002=ไม่ทราบ
00000003=ส่วนประกอบ:
00000004=ไม่ทราบ
00000005=ชื่อ:
00000006=ไม่ทราบ
00000007=ชนิด:
00000008=ไม่ทราบ
00000009=ขนาด:
00000010=ไม่ทราบ
00000011=ที่อยู่:
00000012=ไม่ทราบ
00000013=เส้นทางระบบปฏิบัติการ:
00000014=ไม่ทราบ
00000015=วันที่สร้าง:
00000016=วันที่ปรับปรุง:
00000017=คุณลักษณะ:
00000018=ซ่อน
00000019=ตกลง
00000020=ยกเลิก

[frmDiscLayoutReplace]
00000001=เพิ่มไฟล์
00000002=มีไฟล์ชื่อเหมือนกันนี้อยู่แล้ว ในที่อยู่นี้
00000003=ชื่อ:
00000004=ไม่ทราบ
00000005=ชนิด:
00000006=ไม่ทราบ
00000007=ที่อยู่:
00000008=ไม่ทราบ
00000009=ไฟล์ที่มีอยู่
00000011=ไม่ทราบ
00000012=ขนาด:
00000013=ไม่ทราบ
00000014=วันที่ปรับปรุง:
00000015=ไม่ทราบ
00000016=ไฟล์ใหม่
00000018=ไม่ทราบ
00000019=ขนาด:
00000020=ไม่ทราบ
00000021=ไม่ทราบ:
00000022=ไม่ทราบ
00000023=แทนที่ทั้งหมด
00000024=ข้ามทั้งหมด
00000025=แทนที่
00000026=ข้าม
00000027=ยกเลิก
00000028=เปลี่ยนชื่อ

[frmAutoLoaderControl]
00000001=ควบคุมตัวโหลดอัตโนมัติ
00000002=อุปกรณ์
00000003=ไม่ทราบ
00000004=ID เครื่องกล:
00000005=ไดรว์
00000006=ไดรว์
00000007=ดีดแผ่นสื่อออกจากไดรว์ที่เลือก
00000008=ดีดออก
00000009=โหลดแผ่นสื่อไปยังไดรว์ที่เลือก
00000010=โหลด
00000011=ปฏิเสธแผ่นสื่อจากไดรว์ที่เลือก
00000012=ปฏิเสธ
00000013=ชนิดเครื่องกล:
00000014=ไม่ทราบ
00000015=ความพร้อมเครื่องกล:
00000016=ไม่ทราบ
00000017=ไดรว์:
00000018=ไม่ทราบ
00000019=ID ไดรว์:
00000020=ไม่ทราบ
00000024=ตกลง
00000027=ข้อความสถานะ

[$CONSTANTS]
Abort=เลิก
AFileNameCannotContainAnyOfTheFollowingCharacters=ชื่อไฟล์ต้องไม่ประกอบด้วย: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'BDAV' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์วิดีโอ Blu-ray
AssumeBuild_BDVideo_BDMV=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'BDMV' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์วิดีโอ Blu-ray
AssumeBuild_DivXVideo=อิมเมจของคุณประกอบด้วยไฟล์ 'AVI' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์วิดีโอ DivX
AssumeBuild_DVDAudio=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'AUDIO_TS' folder ในเส้นทาง root ดังนั้นฉันจะสันนิษฐานว่ามันคือดิสก์ DVD Audio
AssumeBuild_DVDVideo=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'VIDEO_TS' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์วิดีโอ DVD
AssumeBuild_HDDVDVideo=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'HVDVD_TS' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์วิดีโอ HD DVD
AssumeBuild_OSInstallation_I386=อิมเมจของคุณประกอบด้วยโฟลเดอร์ 'I386' ในไดเรคทอรี่  root  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์ติดตั้งระบบปฏิบัติการ
AssumeBuild_OSInstallation_InstallWim=อิมเมจของคุณประกอบด้วยไฟล์ 'install.wim' ในไดเรคทอรี่ของ 'แหล่ง'  ดังนั้นฉันจะสันนิษฐานว่ามันคือ ดิสก์ติดตั้งระบบปฏิบัติการ
Auto=อัตโนมัติ
AutoYesInXSecond=อัตโนมัติตอบ 'ใช่' ใน %1 วินาที...
AutoYesInXSeconds=อัตโนมัติตอบ 'ใช่' ใน %1 วินาที...
BL_ConfirmNewDisc=คุณต้องการเริ่มดิสก์ใหม่หรือไม่?\n\nถ้าคุณไม่บันทึกมัน, โครงร่างดิสก์ปัจจุบันจะสูญหาย
BL_DoubleClickToOpenTheFile=ดับเบิ้ลคลิกเพื่อเปิดไฟล์
BL_DoubleClickToOpenTheFolder=ดับเบิ้ลคลิกเพื่อเปิดโฟลเดอร์
BL_File=ไฟล์
BL_FileFolder=โฟล์เดอร์ไฟล์
BL_Files=ไฟล์
BL_Folder=โฟลเดอร์
BL_Folders=โฟลเดอร์
BL_Free=ว่าง
BL_Item=รายการ
BL_Items=รายการ
BL_ItemSelected=รายการถูกเลือก
BL_ItemsSelected=รายการถูกเลือก
BL_NewFolder=โฟลเดอร์ใหม่
BL_NotApplicable=N/A
BL_ThisFolderAlreadyContainsAFileNamed=โฟลเดอร์นี้มีไฟล์ชื่อนี้แล้ว  '%1'
BL_ThisFolderAlreadyContainsASubfolderNamed=โฟลเดอร์นี้มีโฟลเดอร์ย่อยชื่อนี้แล้ว '%1'
BL_ThisLevelAlreadyContainsAFileNamed=ระดับนี้มีไฟล์ชื่อนี้แล้ว '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=ระดับนี้มีโฟลเดอร์ชื่อนี้แล้ว '%1'.
BL_Used=ถูกใช้
BuildBurnAnImage=สร้าง + เบิร์นอิมเมจ
BurnAnImage=เบิร์นอิมเมจ
BurnAnImageFileInBuildMode_1=คุณเลือกแค่ 1 ไฟล์ และดูเหมือนมันเป็นไฟล์อิมเมจ!
BurnAnImageFileInBuildMode_2=คุณอยู่ในโหมด 'สร้าง', คุณต้องการสร้าง backup ไฟล์อิมเมจนี้มากกว่าจะเบิร์นมันตามปกติหรือไม่?
BurnAnImageFileInBuildMode_3=หมายเหตุ: ถ้าคุณต้องการเบิร์นตามปกติ, คลิก 'ไม่', แล้วสลับสู่โหมด 'เขียน' แล้วลองใหม่
Burning=กำลังเบิร์น
Burnt=เบิร์นแล้ว
BurnUsing=เบิร์นโดยใช้
Byte=ไบต์
ByteLC=ไบต์
Bytes=ไบต์
BytesLC=ไบต์
Cancel=ยกเลิก
ChangesAvailable=การเปลี่ยนแปลงที่เหลือ
Continue=ทำต่อไป
CorrectDataType_BDVideo=ดิสก์วิดีโอ Blu-ray ปกติจะใช้ชนิดข้อมูล 'MODE1/2048', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectDataType_DVDAudio=ดิสก์ DVD Audio ปกติจะใช้ชนิดข้อมูล 'MODE1/2048' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectDataType_DVDVideo=ดิสก์วิดีโอ DVD ปกติจะใช้ชนิดข้อมูล 'MODE1/2048', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectDataType_HDDVDVideo=ดิสก์วิดีโอ HD DVD ปกติจะใช้ชนิดข้อมูล 'MODE1/2048', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_BDVideo=ดิสก์วิดีโอ Blu-ray ปกติจะใช้ระบบไฟล์ 'UDF', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_DivXVideo=ดิสก์วิดีโอ DivX   ปกติจะใช้ระบบไฟล์ 'ISO9660 + Joliet',ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_DVDAudio=ดิสก์ DVD Audio ปกติจะใช้ระบบไฟล์ 'ISO9660 + UDF', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_DVDVideo=ดิสก์วิดีโอ DVD ปกติจะใช้ระบบไฟล์  'ISO9660 + UDF', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_HDDVDVideo=ดิสก์วิดีโอ HD DVD ปกติจะใช้ระบบไฟล์  'UDF', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_OSInstallation_I386=ดิสก์ติดตั้งระบบปฏิบัติการ ปกติจะใช้ระบบไฟล์ 'ISO9660' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectFileSystem_OSInstallation_InstallWim=ดิสก์ติดตั้งระบบปฏิบัติการ ปกติจะใช้ระบบไฟล์ 'UDF' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectUDFRevision_BDVideo=ดิสก์วิดีโอ Blu-ray ปกติจะใช้ UDF revision '2.50' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectUDFRevision_DVDAudio=ดิสก์ DVD Audio ปกติจะใช้ UDF revision '1.02', ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectUDFRevision_DVDVideo=ดิสก์วิดีโอ DVD ปกติจะใช้ UDF revision '1.02' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectUDFRevision_HDDVDVideo=ดิสก์วิดีโอ HD DVD ปกติจะใช้ UDF revision '2.50' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CorrectUDFRevision_OSInstallation_InstallWim=ดิสก์ติดตั้งระบบปฏิบัติการ ปกติจะใช้ UDF revision '1.02' , ไม่ใช่ '%1' เช่นที่คุณเลือก
CreateAnImage=สร้างอิมเมจ
CreateDVDFile=สร้างไฟล์ DVD
CreateMDSFile=สร้างไฟล์ MDS
CS_IncludeArchiveFilesOnly_Disabled=รวมไฟล์ถาวรเท่านั้น - ไม่ใช้งาน
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - อนุญาตไฟล์ที่ไม่มีสกุล - ใช้งาน
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - อนุญาตมากกว่า 8 ระดับไดเรคทอรี่ - ใช้งาน
CS_ISO9660_CharacterSet_DOS=ISO9660 - ชุดอักขระ - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - อย่าเพิ่มหมายเลขเวอร์ชั่นไปยังตัวบ่งชี้ไฟล์ - ใช้งาน
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - เพิ่มหมายเลขเวอร์ชั่นไปยังตัวบ่งชี้ไฟล์ - ไม่ใช้งาน
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - อนุญาตไฟล์ที่ไม่มีสกุล - ใช้งาน
CS_PreserveFullPathnames_Disabled=รักษาชื่อเส้นทางแบบเต็ม - ไม่ใช้งาน
CS_RecurseSubdirectories_Enabled=รวมไดเรคทอรี่ย่อย - ใช้งาน
CurrentMediaDoesNotSupportDataType_UseMode1=ตัวสื่อปัจจุบันไม่รองรับชนิดข้อมูล '%1' , 'MODE1/2048' จะถูกใช้แทน
CurrentProfile_None=ไม่มี!
CurrentProfile_Unknown=ไม่ทราบ
CurrentProfile_Unknown_Failed=ไม่ทราบ (ล้มเหลว!)
CurrentProfile_Unknown_NotSupported=ไม่ทราบ (ไม่รองรับ)
CurrentProfile_Unknown_X=ไม่ทราบ (%1)
Date=วันที่
DeleteEmptyFolder=ลบโฟลเดอร์ว่างเปล่า หรือไม่?
DeleteIncompleteFile=ลบไฟล์ที่ไม่สมบูรณ์ หรือไม่?
DirectoryDepthExceedsISO9660Limit_1=ไดเรคทอรี่ลึกเกินขีดจำกัด ISO9660 คือ 8 ระดับ!
DirectoryDepthExceedsISO9660Limit_2=ชื่อ: '%1'
DirectoryDepthExceedsISO9660Limit_3=จำนวนระดับไดเรคทอรี่ในเส้นทาง: %1
DirectoryDepthExceedsISO9660Limit_4=ไดเรคทอรี่มากสุดในเส้นทางใดๆ: %1
DirectoryDepthExceedsISO9660Limit_5=คุณต้องการทำต่อไปหรือเปล่า?
Disabled=ไม่ใช้งาน
Disc=แผ่นดิสก์
DiscOptions=ตัวเลือกของแผ่นดิสก์
DropDescription_Insert_Unknown=<ไม่ทราบ>
DropDescription_Message_AddTo=เพิ่มสู่ %1
DropDescription_Message_CannotAccept=คอมพิวเตอร์บอก  'ไม่'
DropDescription_Message_CopyTo=คัดลอกสู่ %1
DropDescription_Message_MoveTo=ย้ายสู่ %1
Enabled=ใช้งาน
Finished=เสร็จสิ้น
FolderContentRepresentRootDirectoryContent_1=คุณเลือกแค่ 1 โฟลเดอร์!
FolderContentRepresentRootDirectoryContent_2=ส่วนประกอบของโฟลเดอร์ '%1' แสดงถึงสิ่งที่จะเป็นส่วนประกอบของไดเรคทอรี่ root หรือไม่?
FolderContentRepresentRootDirectoryContent_3=(มิฉะนั้น, โฟลเดอร์ '%1' จะมองเห็นได้ในไดเรคทอรี่ root ของอิมเมจ)
FolderOrFileDoesNotExistOrIsNotAccessible=โฟลเดอร์หรือไฟล์ไม่มีอยู่ หรือไม่สามารถเข้าถึงได้!
Frame=เฟรม
Frames=เฟรม
GraphDataPreview_DefaultMediaID=ID ตัวสื่อ
GraphDataPreview_DefaultVolumeIdentifier=ตัวบ่งชี้โวลุม
HaventIncludedADVOBJFolder=คุณไม่ได้รวมเอาโฟลเดอร์ 'ADV_OBJ' แม้มันจะอยู่ในไดเรคทอรี่เดียวกันกับโฟลเดอร์ 'HVDVD_TS'\n\nคุณต้องการให้ฉันช่วยรวมให้หรือไม่?
HaventIncludedCERTIFICATEFolder=คุณไม่ได้รวมเอาโฟลเดอร์ 'CERTIFICATE' แม้มันจะอยู่ในไดเรคทอรี่เดียวกันกับโฟลเดอร์ 'BDMV'\n\nคุณต้องการให้ฉันช่วยรวมให้หรือไม่?
IB_BootCatalog=แคตาล็อคบูท
IB_BootImage=อิมเมจบูท
IB_CalculatingFileMD5HashValues=กำลังคำนวณค่าไฟล์ MD5 Hash...
IB_CalculatingImageSize=กำลังคำนวณขนาดอิมเมจ...
IB_CheckingISO9660FileSizes=กำลังตรวจขนาดไฟล์ ISO9660...
IB_ClearingFolderFileArchiveAttributes=กำลังล้างคุณลักษณะของไฟล์/โฟลเดอร์...
IB_DeletingSourceFiles=กำลังลบไฟล์แหล่ง...
IB_FileSystemPadding=Padding ระบบไฟล์
IB_FixingVTSSectors=Fixing VTS Sectors...
IB_GeneratingFileLBA=กำลังสร้างไฟล์ LBA...
IB_GeneratingISO9660CompliantNames=กำลังสร้างชื่อที่ยอมรับได้ ISO9660...
IB_GeneratingISO9660Data=กำลังสร้างข้อมูล ISO9660...
IB_GeneratingISO9660DirectoryLBA=กำลังสร้าง ISO9660 Directory LBA...
IB_GeneratingJolietCompliantNames=กำลังสร้างชื่อที่ยอมรับได้ Joliet...
IB_GeneratingJolietData=กำลังสร้างข้อมูล Joliet...
IB_GeneratingJolietDirectoryLBA=กำลังสร้าง Joliet Directory LBA...
IB_GeneratingUDFCompliantNames=กำลังสร้างชื่อที่ยอมรับได้ UDF...
IB_GeneratingUDFData=กำลังสร้างข้อมูล UDF...
IB_GeneratingUDFDirectoryLBA=กำลังสร้าง  UDF Directory LBA...
IB_GettingRegionInformation=กำลังขอรับข้อมูลภูมิภาค...
IB_InitialisingBootImageFile=กำลังเริ่มต้นไฟล์อิมเมจบูท...
IB_ISO9660DirectoryRecords=รายการบันทึกไดเรคทอรี่ ISO966
IB_ISO9660PathTableRecords=รายการบันทึกตารางเส้นทาง ISO9660
IB_JolietDirectoryRecords=รายการบันทึกไดเรคทอรี่ Joliet
IB_JolietPathTableRecords=รายการบันทึกตารางเส้นทาง Joliet
IB_NotApplicable=N/A
IB_OptimisingDuplicateFiles=กำลังทำไฟล์ที่ซ้ำซ้อนให้เหมาะสม...
IB_PatchingBootInformationTable=กำลัง Patch ตารางข้อมูลบูท...
IB_SettingDirectoryTimes=กำลังตั้งค่าเวลาไดเรคทอรี่...
IB_SortingFilesBySize=กำลังเรียงไฟล์ตามขนาด...
IB_SortingItems=กำลังเรียงรายการ...
IB_ThisMayTakeAWhile_PleaseBePatient=สิ่งนี้อาจใช้เวลา, โปรดทนรอ...
IB_UDFDirectoryRecords=รายการบันทึกไดเรคทอรี่ UDF
IB_UDFFileSet=ชุดไฟล์ UDF
IB_UDFFileSetDuplicate=ชุดไฟล์ UDF  (Duplicate)
IB_WritingBootCatalog=กำลังเขียนแคตาล็อคบูท...
IB_WritingBootImage=กำลังเขียนอืมเมจบูท...
IB_WritingFiles=กำลังเขียนไฟล์...
IB_WritingFileSystemPadding=กำลังเขียน Padding ระบบไฟล์...
IB_WritingISO9660DirectoryRecords=กำลังเขียนบันทึกไดเรคทอรี่ ISO9660...
IB_WritingISO9660PathTableRecords=กำลังเขียนบันทึกตารางเส้นทาง ISO9660...
IB_WritingJolietDirectoryRecords=กำลังเขียนบันทึกไดเรคทอรี่ Joliet...
IB_WritingJolietPathTableRecords=กำลังเขียนบันทึกตารางเส้นทาง Joliet...
IB_WritingUDFDirectoryRecords=กำลังเขียนบันทึกไดเรคทอรี่ UDF...
IB_WritingUDFFileSet=กำลังเขียนชุดไฟล์ UDF...
IB_WritingUDFFileSetDuplicate=กำลังเขียนชุดไฟล์ UDF (Duplicate)...
Ignore=ละเลย
ImageTooLargeForDataType_UseMode1=อิมเมจใหญ่เกินไปสำหรับชนิดข้อมูล '%1', จะใช้โหมด 'MODE1/2048' แทน
Index=ดัชนี
LayerBreak=Layer Break
LogWindow_CloseMessage=หน้าต่างนี้ถูกออกแบบให้เปิดอยู่ตลอดเวลา!\n\nถ้าคุณปิด คุณจะขาดข้อมูลมากมาย / ทั้งคำเตือน / ทั้งข้อความการผิดพลาด ที่สำคัญอย่างยิ่ง\n\nคุณแน่ใจที่จะทำเป็นไม่รู้ไม่ชี้ใช่ไหม ?
MinimizeToSystemTray=ย่อลงสู่ถาดของระบบ
Minute=นาที
Minutes=นาที
No=ไม่
NoFilesOrFoldersWereAddedToTheImage=ไม่มีไฟล์หรือโฟลเดอร์ถูกเพิ่มไปยังอิมเมจ!
None=ไม่มี
Normal=ปกติ
NotApplicable=ใช้ไม่ได้
NoteGUIOptionNotChanged=หมายเหตุ: ตัวเลือก GUI จะไม่ถูกเปลี่ยน
NoteGUIOptionsNotChanged=หมายเหตุ: ตัวเลือก GUI จะไม่ถูกเปลี่ยน
Of=ของ
OK=ตกลง
Options=ตัวเลือก
PathLengthExceedsISO9660Limit_1=เส้นทางยาวเกินขีดจำกัด ISO9660 ของ %1 อักขระ!
PathLengthExceedsISO9660Limit_2=ชื่อ: '%1'
PathLengthExceedsISO9660Limit_3=ชื่อ ISO9660: '%1'
PathLengthExceedsISO9660Limit_4=จำนวนอักขระในเส้นทาง: %1
Performer=ผู้จัดทำ
Permanent=ถาวร
PleaseSelect=โปรดเลือก
PleaseSelectAFile=โปรดเลือกหนึ่งไฟล์
ProposedSettingChange=เปลี่ยนแปลงการตั้งค่าที่เสนอ:
ProposedSettingChanges=เปลี่ยนแปลงการตั้งค่าที่เสนอ:
Queued=เข้าคิว
ReadUsing=อ่านโดยใช้
Reason=เหตุผล
RenamedWithEmptyName=ถ้าคุณจะคลิก 'เปลี่ยนชื่อ', อย่างน้อยระบุชื่อใหม่ให้ไฟล์!
Reset=ตั้งค่าใหม่
Retry=พยายามอีกครั้ง
Second=วินาที
Seconds=วินาที
SelectedAFolderContainingVideoFiles_BDVideo=คุณได้เลือกโฟลเดอร์ที่ประกอบด้วยไฟล์วิดีโอ Blu-ray!\n\nคุณกำลังจะสร้างดิสก์วิดีโอ Blu-ray หรือเปล่า?
SelectedAFolderContainingVideoFiles_DVDAudio=คุณได้เลือกโฟลเดอร์ที่ประกอบด้วยไฟล์ DVD Audio!\n\nคุณกำลังพยายามสร้างดิสก์ DVD Audio หรือเปล่า ?
SelectedAFolderContainingVideoFiles_DVDVideo=คุณได้เลือกโฟลเดอร์ที่ประกอบด้วยไฟล์วิดีโอ DVD!\n\nคุณกำลังจะสร้างดิสก์วิดีโอ DVD หรือเปล่า?
SelectedAFolderContainingVideoFiles_HDDVDVideo=คุณได้เลือกโฟลเดอร์ที่ประกอบด้วยไฟล์วิดีโอ HD DVD!\n\nคุณกำลังจะสร้างดิสก์วิดีโอ HD DVD หรือเปล่า?
SelectedVideoFiles_BDVideo=คุณเลือกเพียงไฟล์วิดีโอ Blu-ray!\n\nคุณกำลังพยายามสร้างดิสก์วิดีโอ  Blu-ray หรือเปล่า?
SelectedVideoFiles_DVDAudio=คุณเลือกเพียงไฟล์ DVD Audio!\n\nคุณกำลังพยายามจะสร้างดิสก์ DVD Audio หรือเปล่า?
SelectedVideoFiles_DVDVideo=คุณเลือกเพียงไฟล์วิดีโอ DVD!\n\nคุณกำลังพยายามสร้างดิสก์วิดีโอ  DVD หรือเปล่า?
SelectedVideoFiles_HDDVDVideo=คุณเลือกเพียงไฟล์วิดีโอ HD DVD!\n\nคุณกำลังพยายามสร้างดิสก์วิดีโอ  HD DVD หรือเปล่า?
SelectFolderToAdd=เลือกโฟลเดอร์เพื่อเพิ่ม
Session=เซสชั่น
SessionOptions=ตัวเลือกของเซสชั่น
Sessions=เซสชั่น
Special=พิเศษ
StayOnTop=อยู่ด้านบน
Temporary=ชั่วคราว
ThatsFineExceptConflictingSetting=สบายๆ สำหรับฉัน, ยกเว้นคุณมีการตั้งค่าที่ขัดแย้งกันจนอาจหยุดการทำงานที่เหมาะสมของมัน
ThatsFineExceptConflictingSettings=สบายๆ สำหรับฉัน, ยกเว้นคุณมีการตั้งค่าบางอย่างที่ขัดแย้งกันจนอาจหยุดการทำงานที่เหมาะสมของมัน
ThisSettingIsActive=การตั้งค่านี้ แอ็คทีฟอยู่
ThisSettingIsNotActive=การตั้งค่านี้ ไม่แอ็คทีฟ
Time=เวลา
Title=ชื่อเรียก
Total=รวมทั้งหมด
Track=แทร็ค
TrackOptions=ตัวเลือกของแทร็ค
Tracks=แทร็ค
TryAgain=ลองอีกครั้ง
TryingToBuild_BDVideo=ดูเหมือนคุณพยายามสร้างดิสก์วิดีโอ Blu-ray!
TryingToBuild_DVDAudio=ดูเหมือนว่าคุณกำลังพยายามสร้างดิสก์ DVD Audio!
TryingToBuild_DVDVideo=ดูเหมือนคุณพยายามสร้างดิสก์วิดีโอ DVD !
TryingToBuild_HDDVDVideo=ดูเหมือนคุณพยายามสร้างดิสก์วิดีโอ HD DVD!
TryingToBuild_OSInstallation=ดูเหมือนคุณพยายามสร้างดิสก์ติดตั้งระบบปฏิบัติการ!
UnacceptableCharacter=อักขระที่ยอมรับไม่ได้
Unknown=ไม่ทราบ
VolumeLabel_UNDEFINED=ไม่ถูกกำหนด
WarnNotBootable=สบายๆสำหรับฉัน,ยกเว้นคุณไม่ได้บอกฉันให้ทำดิกส์ที่บูทได้
WarnNotBootable_Hint=เกร็ด: คุณทำเช่นนั้นได้โดยไปที่หัวข้อ 'ขั้นสูง' ->แท็บ 'ดิสก์บูทได้'
WouldYouLikeMeToAdjustTheSettingForYou=คุณต้องการให้ฉันปรับการตั้งค่าให้คุณหรือไม่?
WouldYouLikeMeToAdjustTheSettingsForYou=คุณต้องการให้ฉันปรับการตั้งค่าให้คุณหรือไม่?
WouldYouLikeToContinueAnyway=คุณต้องการทำต่อไปหรือไม่?
WriteSpeed_AWS=อัตโนมัติ
WrongDataTypeForUsingIsoFileExtension_1=เนื่องจากการตั้งค่า 'ชนิดข้อมูลปัจจุบัน', อิมเมจนี้ไม่ควรและไม่สามารถบันทึกโดยใช้สกุลไฟล์ '.iso'
WrongDataTypeForUsingIsoFileExtension_2=ถ้าคุณไม่, ฉันจะบันทึกอิมเมจโดยใช้สกุล '.bin' แทน
Yes=ใช่
